[UNK]	0
[CLS]	0
[SEP]	0
<context>	0
<answer>	0
[MASK]	0
s	-3.16297
▁the	-3.4322
,	-3.54108
.	-3.7265
▁and	-3.98126
n	-4.03354
▁to	-4.04107
▁a	-4.12857
▁of	-4.18488
▁	-4.42486
▁in	-4.46976
.\	-4.47399
\	-4.84038
ing	-4.92029
ed	-4.93101
-	-5.01006
▁is	-5.10841
▁was	-5.12035
d	-5.19476
'	-5.20274
▁that	-5.22061
▁for	-5.25656
t	-5.26413
▁it	-5.39168
▁on	-5.47005
▁with	-5.51454
y	-5.58052
"	-5.61021
▁be	-5.64748
er	-5.69711
▁are	-5.70268
ly	-5.79173
▁\"	-5.8814
e	-5.88698
\"	-5.91852
▁said	-5.93096
▁The	-5.93435
▁he	-5.95701
▁have	-5.98872
▁as	-5.99363
▁at	-5.99365
▁from	-5.99701
▁by	-6.00378
nThe	-6.01177
al	-6.04083
▁you	-6.07186
▁not	-6.08936
▁(	-6.11159
▁or	-6.13836
:	-6.16756
r	-6.18042
re	-6.18319
▁her	-6.19285
▁his	-6.19553
m	-6.2098
▁they	-6.22184
▁I	-6.22555
▁He	-6.25109
▁can	-6.2711
text	-6.30508
▁had	-6.32828
▁an	-6.32967
}	-6.33874
{	-6.3389
":	-6.34222
▁"	-6.36391
▁has	-6.36472
▁so	-6.37044
es	-6.38851
▁their	-6.39092
▁will	-6.39585
▁She	-6.4103
▁were	-6.41117
▁this	-6.41281
▁but	-6.42422
▁A	-6.43251
▁she	-6.44305
or	-6.46195
▁They	-6.48822
a	-6.50943
o	-6.53867
)	-6.54077
in	-6.55576
’	-6.56611
▁re	-6.56822
l	-6.59826
▁time	-6.6092
▁more	-6.60938
S	-6.61208
▁we	-6.61346
▁S	-6.61662
▁up	-6.65457
▁all	-6.68533
▁day	-6.68711
▁there	-6.70483
th	-6.70559
▁which	-6.70925
b	-6.76365
ic	-6.76553
ation	-6.76635
▁one	-6.7668
▁who	-6.77004
p	-6.77979
▁out	-6.77998
I	-6.78125
▁been	-6.79146
▁about	-6.79644
▁It	-6.79657
g	-6.79899
A	-6.8126
ur	-6.81481
le	-6.83052
ar	-6.83986
i	-6.84295
▁would	-6.85039
▁your	-6.86366
▁very	-6.87994
▁C	-6.90399
▁other	-6.91
▁de	-6.91614
an	-6.91801
▁also	-6.93136
▁new	-6.93306
▁p	-6.93784
c	-6.95331
C	-6.95356
▁-	-6.95599
▁them	-6.96152
en	-6.96242
il	-6.99151
et	-6.99229
.\"\	-7.00169
▁when	-7.00306
▁some	-7.00998
▁do	-7.01503
▁people	-7.01634
h	-7.01721
el	-7.02251
D	-7.04777
ers	-7.05069
▁over	-7.0703
ra	-7.07723
u	-7.08167
▁E	-7.08257
▁than	-7.08645
it	-7.09699
▁into	-7.106
▁could	-7.10986
▁what	-7.12964
li	-7.13292
▁F	-7.13734
▁Lily	-7.13816
▁like	-7.14424
▁B	-7.1449
,\"	-7.15087
ve	-7.15311
▁In	-7.15434
k	-7.15448
▁little	-7.17075
P	-7.17384
▁no	-7.17666
f	-7.17731
on	-7.19927
M	-7.21575
ll	-7.2194
ate	-7.22103
us	-7.22241
!	-7.23522
/	-7.24538
ri	-7.24636
▁help	-7.24684
ive	-7.25612
▁its	-7.2563
ro	-7.25724
at	-7.26303
ce	-7.26388
w	-7.2646
▁see	-7.286
▁19	-7.2895
▁play	-7.29056
▁make	-7.29254
st	-7.2954
;	-7.297
▁if	-7.29756
▁G	-7.29891
▁may	-7.30011
▁him	-7.30295
▁big	-7.309
▁first	-7.31083
▁T	-7.31223
T	-7.31924
▁two	-7.32359
▁back	-7.33808
▁go	-7.34203
de	-7.34406
la	-7.3565
ir	-7.36237
nA	-7.3685
▁happy	-7.36975
▁saw	-7.37002
E	-7.37464
ter	-7.38862
▁D	-7.38887
▁after	-7.39173
▁says	-7.3983
se	-7.39991
▁P	-7.4008
▁how	-7.40351
B	-7.40428
ol	-7.41114
▁mom	-7.41995
▁found	-7.42379
▁our	-7.42996
able	-7.43067
▁use	-7.43715
ment	-7.44056
▁co	-7.44117
▁many	-7.44665
▁years	-7.4537
▁un	-7.46305
▁work	-7.46447
▁con	-7.46703
est	-7.46773
▁most	-7.46798
▁made	-7.46801
ne	-7.47119
▁get	-7.47424
um	-7.48243
im	-7.48962
▁around	-7.49405
▁M	-7.49686
ity	-7.50447
Once	-7.50846
▁“	-7.51628
▁take	-7.51807
▁only	-7.52865
na	-7.53111
L	-7.53258
F	-7.53463
ch	-7.53797
▁\	-7.54314
▁water	-7.54387
age	-7.55564
id	-7.55793
ia	-7.56043
▁me	-7.56275
ion	-7.56288
▁way	-7.56734
▁part	-7.5695
▁just	-7.57096
▁b	-7.57792
▁home	-7.59061
▁girl	-7.59275
▁these	-7.5929
▁such	-7.59425
▁wanted	-7.59443
to	-7.59749
!\"	-7.59794
▁upon	-7.60143
▁1	-7.60289
lo	-7.61098
▁because	-7.61335
▁should	-7.61544
▁year	-7.61578
is	-7.61905
▁used	-7.62069
ma	-7.62128
▁want	-7.62423
ent	-7.63489
▁any	-7.63633
▁O	-7.6376
ine	-7.63813
ies	-7.64143
ul	-7.64579
x	-7.66015
▁But	-7.66335
▁find	-7.67144
nIn	-7.67383
▁too	-7.67824
▁man	-7.68022
▁down	-7.68093
▁did	-7.68122
ry	-7.68264
▁went	-7.68267
▁This	-7.68772
?	-7.68845
ist	-7.69553
as	-7.69743
▁where	-7.69837
▁much	-7.70295
am	-7.70935
▁st	-7.71038
ad	-7.71431
▁c	-7.72306
▁U	-7.72482
te	-7.73029
O	-7.73178
The	-7.73313
▁now	-7.73711
▁being	-7.74709
▁under	-7.7488
▁my	-7.75226
ary	-7.7525
▁through	-7.75526
▁car	-7.75948
1	-7.76315
ated	-7.76938
▁even	-7.77133
H	-7.77253
▁know	-7.77337
me	-7.77925
▁good	-7.78386
z	-7.79101
▁fun	-7.79561
▁before	-7.80774
▁well	-7.80811
▁Re	-7.81287
▁need	-7.81399
▁end	-7.82347
U	-7.82398
nS	-7.82547
ta	-7.82908
ant	-7.83473
▁We	-7.83576
ut	-7.83658
▁world	-7.83911
ie	-7.84749
ot	-7.84861
G	-7.85073
▁long	-7.85398
▁One	-7.85788
▁3	-7.86205
▁each	-7.86703
▁W	-7.86719
op	-7.86803
▁friends	-7.86946
▁off	-7.87004
2	-7.87036
▁put	-7.87608
▁N	-7.87671
▁between	-7.87739
ian	-7.88054
ill	-7.88163
▁You	-7.88458
▁H	-7.88983
▁away	-7.89134
▁Ma	-7.89991
ke	-7.9031
and	-7.90516
ow	-7.90522
R	-7.90653
ha	-7.90749
▁K	-7.9089
▁e	-7.9105
▁high	-7.91436
▁something	-7.9168
ge	-7.91806
▁asked	-7.91832
▁government	-7.9197
▁number	-7.91985
man	-7.92556
▁three	-7.92712
?\"	-7.92789
N	-7.93215
▁Ben	-7.93677
co	-7.94093
▁named	-7.94227
▁children	-7.94365
?\	-7.94503
▁look	-7.94719
min	-7.95362
nBut	-7.95509
▁those	-7.96075
ig	-7.96151
▁together	-7.96748
▁L	-7.97306
▁g	-7.97329
vi	-7.97366
ck	-7.97555
▁St	-7.97658
nHe	-7.98061
ance	-7.9808
▁both	-7.98354
▁still	-7.98366
be	-7.99183
▁De	-7.99242
son	-7.99276
▁place	-7.99638
ty	-8.00068
tic	-8.00117
▁us	-8.0046
:\	-8.00833
un	-8.00888
▁told	-8.00957
),	-8.01091
▁pro	-8.01191
▁while	-8.01454
▁2	-8.01532
ton	-8.01545
pe	-8.01563
▁system	-8.01726
3	-8.0178
▁felt	-8.01894
he	-8.01956
ci	-8.02682
ver	-8.0307
▁boy	-8.03071
▁think	-8.03087
▁say	-8.03465
”	-8.03549
▁looked	-8.03924
▁last	-8.04009
%	-8.04036
▁r	-8.04612
▁pre	-8.04934
▁things	-8.05304
▁different	-8.05323
▁started	-8.05517
▁life	-8.05696
▁small	-8.05708
▁during	-8.05893
V	-8.0622
▁R	-8.06259
om	-8.06291
▁ran	-8.06531
ted	-8.06584
ti	-8.0672
▁again	-8.06992
▁loved	-8.07035
▁called	-8.07651
▁information	-8.07655
▁food	-8.07921
We	-8.07922
▁state	-8.0806
▁di	-8.08604
▁Mr	-8.08892
▁don	-8.08994
▁came	-8.09113
▁Tom	-8.0929
nd	-8.09355
ard	-8.09966
ru	-8.1001
▁important	-8.10271
va	-8.10305
▁dis	-8.10344
▁come	-8.11196
com	-8.11482
▁20	-8.11776
ish	-8.11869
ical	-8.12075
▁So	-8.12214
ally	-8.12358
▁smiled	-8.12713
▁set	-8.12848
▁comp	-8.13547
ous	-8.14062
▁got	-8.1446
▁form	-8.14776
▁study	-8.14814
up	-8.15032
pa	-8.15038
▁best	-8.15085
▁US	-8.15732
▁special	-8.15925
▁support	-8.16131
ting	-8.16296
sh	-8.16371
▁18	-8.16468
W	-8.16563
ence	-8.16752
4	-8.16763
▁every	-8.17397
▁took	-8.17409
▁same	-8.17532
ating	-8.17891
▁health	-8.18151
▁show	-8.18179
▁per	-8.18408
ite	-8.18433
.\"	-8.18512
per	-8.18527
▁research	-8.18559
▁To	-8.18634
▁thought	-8.18682
ial	-8.1871
▁own	-8.1883
▁park	-8.19005
ure	-8.19181
ness	-8.19403
▁And	-8.19453
▁Timmy	-8.19458
▁For	-8.19477
▁always	-8.19561
ho	-8.20206
ster	-8.20665
▁10	-8.20685
ling	-8.20758
ap	-8.21141
v	-8.21391
ations	-8.21967
land	-8.22336
▁family	-8.2256
▁right	-8.22737
▁better	-8.23404
▁test	-8.23616
▁old	-8.23749
ee	-8.23827
▁ex	-8.23859
).	-8.24084
mo	-8.2439
dy	-8.24696
It	-8.25129
▁public	-8.25144
00	-8.25174
▁Pa	-8.25257
▁human	-8.25506
▁ma	-8.25551
▁great	-8.25575
▁including	-8.2609
nOne	-8.26384
▁head	-8.26542
ism	-8.26895
▁point	-8.26945
▁until	-8.27116
ber	-8.27121
▁bird	-8.27246
ac	-8.27541
€	-8.27659
mb	-8.27791
)\	-8.27801
we	-8.27822
hi	-8.27971
nIt	-8.2815
▁next	-8.28183
old	-8.28252
the	-8.28521
000	-8.28638
▁never	-8.28929
▁give	-8.28944
▁New	-8.28988
con	-8.29009
qu	-8.29173
ab	-8.29688
▁American	-8.29741
▁v	-8.30171
▁land	-8.30679
ell	-8.30898
▁Le	-8.3124
sion	-8.31573
nE	-8.31994
ward	-8.32055
▁house	-8.32275
der	-8.3228
▁run	-8.32291
▁4	-8.32485
ful	-8.32503
▁ch	-8.32667
▁La	-8.32687
nB	-8.32919
▁hard	-8.32949
▁using	-8.32969
▁Co	-8.33022
gu	-8.33041
▁few	-8.33296
▁sh	-8.33362
▁going	-8.33399
▁does	-8.33614
▁students	-8.33659
▁space	-8.33737
ub	-8.34135
ca	-8.34157
▁outside	-8.34226
mon	-8.34388
nC	-8.34448
▁power	-8.3453
▁sad	-8.34568
ip	-8.34678
▁keep	-8.34949
ten	-8.35122
▁school	-8.35551
tion	-8.35574
▁Ro	-8.3571
▁data	-8.35719
▁–	-8.36078
▁dog	-8.36445
▁Ba	-8.36459
bo	-8.36696
▁another	-8.37023
▁Tim	-8.37185
▁friend	-8.37317
▁J	-8.37649
▁Li	-8.37862
▁light	-8.38001
▁playing	-8.38213
▁against	-8.3836
▁disease	-8.38387
▁control	-8.38415
▁able	-8.38472
▁Do	-8.38512
our	-8.38802
▁Me	-8.38805
▁decided	-8.38812
▁University	-8.38877
▁air	-8.39352
em	-8.39355
mp	-8.39764
ni	-8.40212
go	-8.40323
▁might	-8.40369
▁Mo	-8.40475
▁name	-8.40516
▁risk	-8.40775
▁idea	-8.40775
ction	-8.41017
▁Con	-8.41183
ag	-8.41492
red	-8.4156
▁report	-8.41955
▁country	-8.42154
▁If	-8.42165
nThey	-8.4244
les	-8.42541
▁must	-8.42633
▁large	-8.42717
tor	-8.4295
mi	-8.43115
ga	-8.43144
▁didn	-8.43202
ct	-8.43204
▁since	-8.43351
▁Mi	-8.43595
▁po	-8.43642
0	-8.43673
▁group	-8.43811
less	-8.43835
▁second	-8.43843
one	-8.43935
▁hand	-8.43945
▁become	-8.44076
way	-8.44184
▁four	-8.44216
▁An	-8.44348
▁tree	-8.44351
▁start	-8.44552
|	-8.44702
nF	-8.44829
▁Be	-8.45015
▁f	-8.45415
act	-8.45475
▁change	-8.4566
▁open	-8.45768
da	-8.45894
▁here	-8.45899
os	-8.45993
▁UK	-8.46399
ba	-8.4708
▁project	-8.47098
if	-8.4716
▁team	-8.47201
▁Su	-8.47395
▁area	-8.47589
▁bo	-8.47769
ther	-8.48069
▁process	-8.48293
||	-8.48393
nP	-8.48484
20	-8.48593
▁child	-8.48621
di	-8.48702
▁Bo	-8.48768
▁w	-8.49058
▁million	-8.49329
▁often	-8.49347
\".\	-8.4956
▁cause	-8.4957
ring	-8.49924
▁excited	-8.49979
nThis	-8.50447
▁Po	-8.50523
▁Ha	-8.50919
▁ground	-8.51364
▁feel	-8.51412
▁site	-8.51524
ak	-8.5156
line	-8.51639
do	-8.51839
ang	-8.52212
▁sun	-8.52364
no	-8.52598
▁example	-8.5268
▁se	-8.52711
▁body	-8.52767
▁kind	-8.52834
▁As	-8.52883
▁m	-8.53365
▁less	-8.53551
ding	-8.53633
ex	-8.53656
▁mo	-8.53718
ology	-8.5394
igh	-8.54079
▁Ra	-8.54096
▁women	-8.54097
▁safe	-8.5421
▁lot	-8.54297
▁gr	-8.54638
▁without	-8.54657
tra	-8.54815
▁game	-8.55008
▁en	-8.55305
ative	-8.55993
▁sp	-8.56014
tro	-8.56019
vo	-8.56122
▁Al	-8.56427
▁known	-8.56585
▁present	-8.56746
▁5	-8.56839
▁face	-8.56877
▁When	-8.57036
▁inside	-8.57161
ition	-8.57323
mit	-8.57371
▁ball	-8.57541
▁Sam	-8.57555
▁Ca	-8.57658
led	-8.57748
ph	-8.5775
▁cost	-8.57883
▁far	-8.58092
(	-8.5823
▁local	-8.58424
▁close	-8.58435
ever	-8.58876
▁liked	-8.5902
rs	-8.59025
▁flight	-8.59092
▁Dr	-8.5928
ual	-8.59484
▁side	-8.59769
▁care	-8.59803
▁sub	-8.59834
▁left	-8.59926
ev	-8.60164
▁BBC	-8.6027
tain	-8.60271
▁National	-8.60279
▁remain	-8.60339
▁early	-8.60399
,”	-8.6054
▁line	-8.60545
▁development	-8.60671
▁energy	-8.60866
▁young	-8.61013
6	-8.61131
ep	-8.6126
▁United	-8.61341
▁really	-8.61342
K	-8.61419
▁percent	-8.61443
▁real	-8.61626
nLily	-8.6195
ome	-8.62015
ized	-8.62015
▁view	-8.62272
▁cat	-8.62484
ile	-8.62579
▁fire	-8.62729
▁full	-8.62737
▁include	-8.62797
▁war	-8.63286
▁result	-8.63287
▁scared	-8.63391
ron	-8.63505
▁Se	-8.63568
▁cl	-8.6365
▁free	-8.63651
ise	-8.6391
▁From	-8.63955
▁love	-8.64036
▁order	-8.64068
▁ba	-8.64147
â	-8.64161
▁strong	-8.64276
▁call	-8.64353
▁experience	-8.64362
ach	-8.64422
cent	-8.64528
▁room	-8.64553
▁book	-8.64595
▁la	-8.64944
▁knew	-8.65027
▁blood	-8.65037
▁record	-8.65169
▁fish	-8.65526
▁read	-8.65732
▁common	-8.65801
“	-8.65966
▁near	-8.66033
▁making	-8.66075
che	-8.66177
▁gave	-8.66593
out	-8.66702
—	-8.66761
▁aircraft	-8.66807
▁6	-8.6691
...	-8.66969
▁across	-8.67141
▁week	-8.67335
ue	-8.67456
qui	-8.67482
▁later	-8.67624
ud	-8.67634
▁allow	-8.67922
▁past	-8.67941
wa	-8.6796
▁trans	-8.68151
9	-8.68221
▁attack	-8.68229
▁7	-8.68569
ham	-8.68578
▁His	-8.68659
Y	-8.68713
▁law	-8.68768
nM	-8.68876
▁provide	-8.68966
ny	-8.68997
nMr	-8.69032
tle	-8.69051
▁heard	-8.69169
mer	-8.6929
king	-8.69823
▁Sa	-8.69867
▁low	-8.7011
▁age	-8.70173
by	-8.70595
8	-8.71092
▁Air	-8.71592
▁person	-8.71628
cing	-8.71702
▁Pro	-8.71794
▁animals	-8.71944
▁box	-8.72159
▁eat	-8.72433
ities	-8.72456
ped	-8.72462
▁within	-8.72754
▁learn	-8.72809
▁seen	-8.72933
▁tra	-8.72969
▁ho	-8.73059
ay	-8.73061
ack	-8.7314
▁let	-8.73302
▁case	-8.73412
side	-8.73476
▁problem	-8.7349
▁tried	-8.73563
▁why	-8.73694
▁several	-8.73728
!\	-8.73771
nT	-8.73793
▁There	-8.73801
ake	-8.73911
▁live	-8.73995
).\	-8.74008
ors	-8.74036
oc	-8.74188
▁turn	-8.74189
▁added	-8.74195
▁treatment	-8.74246
▁cr	-8.74272
▁having	-8.74466
▁move	-8.74565
▁available	-8.74618
nG	-8.7464
ier	-8.74705
▁bi	-8.74868
▁short	-8.74898
▁stay	-8.74916
od	-8.74989
▁men	-8.75003
▁heart	-8.75024
▁try	-8.75099
ide	-8.75306
▁lo	-8.75361
|\	-8.75415
▁design	-8.75461
▁share	-8.75476
▁increase	-8.75476
▁sign	-8.75616
▁program	-8.75687
▁toys	-8.75786
▁John	-8.75835
5	-8.75838
lin	-8.76031
▁class	-8.76066
▁cancer	-8.76094
▁red	-8.76205
▁region	-8.76227
▁history	-8.76248
▁mommy	-8.76384
lic	-8.76393
ug	-8.76532
▁course	-8.76582
▁played	-8.76585
▁five	-8.76632
pro	-8.7665
▁hope	-8.76653
▁sure	-8.76728
▁—	-8.76732
▁enough	-8.76824
▁death	-8.76891
▁became	-8.76941
iv	-8.76963
▁post	-8.77049
▁Na	-8.77193
ory	-8.77233
▁ever	-8.77247
▁possible	-8.77663
ium	-8.77699
row	-8.77731
ions	-8.77834
▁li	-8.78063
time	-8.78113
▁visit	-8.78131
▁contain	-8.78135
▁following	-8.78141
7	-8.78155
No	-8.78452
▁future	-8.78518
▁rate	-8.78556
fa	-8.78647
▁building	-8.78671
tin	-8.7871
▁tell	-8.78719
▁star	-8.78764
for	-8.78837
pi	-8.78971
ship	-8.7902
J	-8.79037
nWhen	-8.79151
▁done	-8.7916
▁&	-8.79379
▁sc	-8.79406
▁along	-8.79503
▁Max	-8.79513
nI	-8.79573
▁15	-8.79582
▁'	-8.79684
que	-8.79713
ving	-8.79994
▁field	-8.80057
po	-8.80075
nJ	-8.80156
▁top	-8.80166
▁pay	-8.8037
▁[	-8.80438
fi	-8.80649
tail	-8.80911
ator	-8.80953
gen	-8.81123
▁12	-8.81452
▁South	-8.8154
ments	-8.81575
▁inter	-8.81699
▁lead	-8.81762
end	-8.81847
▁fl	-8.81931
▁Z	-8.82077
▁V	-8.82244
ger	-8.823
ries	-8.82331
▁fact	-8.82376
▁working	-8.82379
bi	-8.8258
▁paper	-8.82658
gi	-8.82667
ze	-8.82791
▁fa	-8.82933
▁already	-8.82939
▁o	-8.83084
▁given	-8.83086
▁believe	-8.83098
▁All	-8.83162
▁source	-8.83179
▁plant	-8.83226
▁ta	-8.83298
ture	-8.83366
ize	-8.83482
▁cut	-8.83517
nSo	-8.8364
▁bad	-8.83732
ants	-8.83829
▁today	-8.83863
▁dad	-8.84005
▁night	-8.84015
▁World	-8.84103
▁areas	-8.84204
year	-8.84394
▁Ar	-8.84443
▁vi	-8.84473
▁money	-8.84645
all	-8.84728
nN	-8.84756
▁Te	-8.84824
▁prevent	-8.84907
▁main	-8.84943
bu	-8.85055
▁Ho	-8.85119
▁bear	-8.8514
rea	-8.85202
▁protect	-8.85249
ler	-8.85421
▁soon	-8.85439
▁job	-8.85652
▁market	-8.85683
ound	-8.85755
▁picture	-8.85876
▁looking	-8.85965
▁States	-8.86043
▁species	-8.86169
▁fall	-8.86217
▁story	-8.86251
▁police	-8.86264
▁Lo	-8.86294
port	-8.86328
ner	-8.8641
cc	-8.86477
▁problems	-8.86506
▁among	-8.8658
▁clean	-8.86608
nL	-8.86796
lar	-8.86801
▁proud	-8.86811
▁population	-8.86884
]	-8.86907
▁30	-8.87022
ability	-8.87105
▁hold	-8.87188
fe	-8.87294
▁garden	-8.87335
ick	-8.87344
▁level	-8.87664
▁Y	-8.8787
au	-8.88189
▁Di	-8.88189
▁key	-8.88234
▁wait	-8.88286
10	-8.88301
lu	-8.88301
▁began	-8.88402
▁current	-8.88415
▁$	-8.88451
ew	-8.88622
ov	-8.88641
▁imp	-8.88719
▁countries	-8.88876
ef	-8.88948
▁su	-8.89076
ah	-8.89156
▁talk	-8.89204
▁Mar	-8.89317
▁individual	-8.89357
▁Her	-8.89369
▁means	-8.89425
rt	-8.89522
▁That	-8.89551
▁likely	-8.89596
tri	-8.89624
▁require	-8.89654
art	-8.8974
rit	-8.89808
und	-8.89825
▁pass	-8.89857
▁gas	-8.89886
ki	-8.90003
▁least	-8.90021
▁page	-8.90135
▁sound	-8.90181
▁War	-8.90191
▁taken	-8.90204
▁le	-8.90352
▁technology	-8.90437
of	-8.90551
▁North	-8.90669
int	-8.90776
▁company	-8.91001
▁Earth	-8.91013
▁sea	-8.91158
ult	-8.91312
.”\	-8.9136
▁model	-8.91369
tu	-8.91394
▁city	-8.91432
▁17	-8.91472
▁needed	-8.91571
▁add	-8.91761
▁months	-8.9189
ray	-8.91934
▁access	-8.91965
▁clear	-8.92032
gg	-8.92046
▁No	-8.9207
▁Jack	-8.92076
▁period	-8.92174
▁Ne	-8.92226
▁offer	-8.92427
▁major	-8.92519
tal	-8.9266
▁social	-8.92666
▁doctor	-8.92758
▁learned	-8.92841
du	-8.93039
▁These	-8.9306
▁met	-8.93078
cu	-8.93251
ft	-8.93342
▁whether	-8.93368
ible	-8.93436
▁six	-8.93447
▁mean	-8.93784
han	-8.938
This	-8.93844
You	-8.93907
▁dr	-8.93964
▁May	-8.94083
▁stop	-8.94203
▁am	-8.94375
▁interest	-8.94413
▁grow	-8.94496
▁ha	-8.94582
▁8	-8.94583
▁qua	-8.94635
▁bit	-8.94762
▁ask	-8.94783
▁Ta	-8.94986
▁nice	-8.95028
▁based	-8.95054
▁community	-8.95144
▁sorry	-8.9518
▁service	-8.95243
▁due	-8.95315
▁researchers	-8.95339
▁rest	-8.95396
▁reason	-8.95558
▁parents	-8.95755
io	-8.95887
▁measure	-8.95901
▁fast	-8.96081
lan	-8.96093
▁leader	-8.9625
19	-8.96325
50	-8.9648
That	-8.96492
▁natural	-8.9652
▁ca	-8.96601
▁continue	-8.96606
▁issue	-8.96716
nAs	-8.96725
nFor	-8.96774
▁understand	-8.96812
▁days	-8.96933
nW	-8.96953
my	-8.97113
▁link	-8.97128
▁Some	-8.97159
▁warm	-8.97212
▁thing	-8.97216
▁impact	-8.97249
▁create	-8.97343
▁higher	-8.97361
ath	-8.97499
▁rule	-8.9751
men	-8.97569
▁non	-8.97687
▁9	-8.97769
▁act	-8.98034
nRe	-8.98065
mm	-8.98153
▁difficult	-8.98219
▁further	-8.9826
▁couldn	-8.98284
light	-8.98324
▁value	-8.98426
ave	-8.9857
▁bring	-8.98664
▁British	-8.98821
▁claim	-8.98923
dic	-8.98954
▁consider	-8.98956
▁What	-8.98968
nShe	-8.98975
▁sky	-8.98995
▁amount	-8.99125
▁Space	-8.99241
tter	-8.99298
▁Ka	-8.9932
▁London	-8.99392
▁plan	-8.99492
▁Car	-8.99517
ping	-8.99575
▁j	-8.9959
▁k	-8.99593
▁color	-8.99662
▁store	-8.99679
▁list	-8.99881
▁decision	-9.00015
▁taking	-9.00111
▁Ga	-9.00167
rr	-9.00287
▁object	-9.00311
▁type	-9.004
cor	-9.00401
▁potential	-9.00478
▁held	-9.00625
▁rock	-9.00626
ear	-9.00808
▁16	-9.00826
▁computer	-9.0085
sa	-9.0097
▁deal	-9.00988
▁|	-9.01022
istic	-9.01056
ace	-9.01118
▁mission	-9.01152
▁cells	-9.01194
▁anti	-9.01197
▁Je	-9.01208
▁watch	-9.013
uc	-9.01463
ey	-9.0147
▁national	-9.01506
▁function	-9.01577
▁engine	-9.0164
▁Vi	-9.0168
▁explore	-9.01816
ley	-9.01818
▁operation	-9.01887
▁white	-9.01888
▁Pe	-9.01917
air	-9.02008
▁hi	-9.02094
▁hours	-9.02251
Q	-9.02254
bb	-9.02367
▁role	-9.02539
av	-9.02628
▁action	-9.0267
▁according	-9.02673
▁suggest	-9.02699
▁science	-9.0274
day	-9.02751
▁listen	-9.02998
▁surface	-9.03005
▁happen	-9.03106
▁half	-9.03112
aw	-9.03249
form	-9.03285
dge	-9.03292
ious	-9.03366
▁develop	-9.03587
▁won	-9.03599
ose	-9.03665
pen	-9.03689
▁significant	-9.03743
▁Mom	-9.0377
▁section	-9.03895
▁produce	-9.04099
▁draw	-9.04145
▁black	-9.04165
▁step	-9.04269
pt	-9.04646
▁levels	-9.04834
▁range	-9.0489
▁Health	-9.04923
▁travel	-9.04961
▁On	-9.05126
▁Anna	-9.05316
▁11	-9.05367
low	-9.05573
▁Pla	-9.05677
▁focus	-9.057
ice	-9.0574
▁du	-9.05767
ea	-9.05787
ral	-9.05794
▁question	-9.05819
▁Cl	-9.05863
▁arm	-9.0589
▁hear	-9.05904
bra	-9.05926
▁behind	-9.06058
▁organ	-9.06193
▁Ad	-9.06264
pp	-9.06277
fu	-9.06314
▁business	-9.06387
▁quickly	-9.06415
▁beautiful	-9.0665
ration	-9.06768
▁At	-9.06903
oo	-9.07231
ists	-9.07346
▁music	-9.07488
200	-9.07509
▁standard	-9.0756
▁lived	-9.0758
▁ago	-9.07636
ka	-9.07652
▁services	-9.07763
▁wind	-9.07877
▁break	-9.07885
▁forest	-9.07902
▁brain	-9.0808
▁tri	-9.08098
▁results	-9.08104
▁art	-9.08174
▁lost	-9.08228
▁leg	-9.08355
▁fi	-9.08408
▁others	-9.08421
▁education	-9.08452
▁cover	-9.08523
▁pe	-9.08575
▁living	-9.08658
▁improve	-9.08729
ient	-9.08734
▁2012	-9.08781
br	-9.08818
▁America	-9.08872
▁Ph	-9.08957
▁getting	-9.08975
▁kept	-9.08996
▁block	-9.09015
▁reach	-9.09074
▁Ke	-9.09187
▁England	-9.09191
▁political	-9.09523
iti	-9.09536
30	-9.0965
nAn	-9.09662
struct	-9.09674
▁month	-9.09694
use	-9.10025
▁though	-9.10087
▁oil	-9.10397
▁economic	-9.10403
▁feeling	-9.10448
▁gl	-9.10496
▁hugged	-9.10502
▁answer	-9.10594
har	-9.10615
par	-9.10782
▁specific	-9.10847
▁door	-9.10864
▁fly	-9.10871
▁recent	-9.109
▁systems	-9.11101
▁similar	-9.1129
▁Fa	-9.11298
▁language	-9.11313
▁environment	-9.11363
▁showed	-9.11461
ps	-9.11493
▁doing	-9.1154
▁Fi	-9.11593
her	-9.11616
▁method	-9.1173
▁piece	-9.11753
▁everyone	-9.11764
_	-9.11853
▁almost	-9.11865
nR	-9.12009
▁Si	-9.12053
▁global	-9.12256
▁evidence	-9.12357
▁above	-9.12422
▁noise	-9.12434
tch	-9.12515
▁words	-9.12566
▁fe	-9.12577
▁effective	-9.12663
What	-9.12725
nThere	-9.12731
ctor	-9.12731
serv	-9.12939
▁return	-9.12991
like	-9.12992
▁conditions	-9.13078
rate	-9.13312
▁pressure	-9.13396
▁Mu	-9.13471
Yes	-9.13558
▁appear	-9.13837
▁members	-9.14047
fin	-9.14108
▁Center	-9.14258
▁character	-9.14278
▁military	-9.14476
▁search	-9.14524
▁careful	-9.1461
▁deep	-9.1464
▁occur	-9.14745
▁size	-9.14802
▁industry	-9.14874
▁kids	-9.14901
▁However	-9.14935
▁app	-9.1502
▁practice	-9.15129
▁Ja	-9.1514
▁approach	-9.15273
▁York	-9.15353
▁build	-9.15355
▁court	-9.15378
▁European	-9.15481
▁town	-9.15655
▁doll	-9.15667
▁--	-9.15693
▁hands	-9.15695
▁general	-9.16031
▁lots	-9.16042
nAnd	-9.16055
ong	-9.16114
▁patients	-9.16159
▁hit	-9.16162
str	-9.1622
▁reported	-9.16252
ency	-9.16369
▁scientists	-9.16613
▁count	-9.16621
▁damage	-9.16716
▁international	-9.16755
val	-9.16823
▁once	-9.16887
▁100	-9.16934
nIf	-9.16968
▁vote	-9.16974
▁enter	-9.17092
▁coming	-9.17188
eg	-9.17299
▁published	-9.17311
▁follow	-9.17338
▁changes	-9.17444
unt	-9.1763
▁former	-9.17851
▁opened	-9.18093
▁figure	-9.18236
ore	-9.18342
ope	-9.18352
X	-9.18373
▁fo	-9.18408
▁climate	-9.18491
▁lower	-9.18604
og	-9.18624
med	-9.18677
cl	-9.18807
▁single	-9.18814
▁whole	-9.18896
▁usually	-9.18905
▁mother	-9.19006
▁loud	-9.19051
▁times	-9.19163
▁14	-9.1919
▁blue	-9.19213
nTo	-9.1936
ink	-9.19415
▁nation	-9.19559
▁reduce	-9.19569
▁hurt	-9.19663
sign	-9.19686
part	-9.19715
▁matter	-9.19781
▁author	-9.1988
ker	-9.19887
▁President	-9.20009
▁longer	-9.20061
▁late	-9.20099
▁content	-9.20216
▁article	-9.20292
▁price	-9.20364
right	-9.20394
▁2013	-9.2059
▁charge	-9.20601
▁fell	-9.20645
ject	-9.20655
▁temperature	-9.20704
ised	-9.20767
vision	-9.20794
pir	-9.20886
▁Bu	-9.20992
▁hot	-9.21027
▁medical	-9.21064
hu	-9.21105
▁X	-9.21138
ified	-9.21173
▁tu	-9.21177
▁green	-9.21185
over	-9.21194
▁pretty	-9.21221
▁normal	-9.21382
cy	-9.21397
▁al	-9.21462
▁deliver	-9.21536
▁especially	-9.2162
ja	-9.21661
▁West	-9.21708
▁treat	-9.21761
▁eyes	-9.2183
▁buy	-9.2185
▁account	-9.22074
▁touch	-9.22119
gra	-9.22172
▁Science	-9.22279
▁smile	-9.2232
>	-9.22339
▁goal	-9.22499
▁target	-9.22519
▁em	-9.22581
mic	-9.22602
Thank	-9.22625
▁China	-9.22677
lf	-9.22752
ff	-9.23189
▁yet	-9.23198
ec	-9.23343
▁Every	-9.23371
vent	-9.23417
mal	-9.23422
▁president	-9.2361
18	-9.23786
▁trying	-9.2398
nWhat	-9.23984
▁mark	-9.24202
▁rain	-9.24242
▁concern	-9.24265
▁feature	-9.24331
▁check	-9.24421
▁ice	-9.24446
▁Research	-9.24462
nO	-9.2447
▁term	-9.2448
▁tax	-9.24582
▁pain	-9.24589
▁cases	-9.24594
▁needs	-9.24852
gar	-9.24931
▁party	-9.24978
▁mu	-9.25198
▁thanked	-9.25266
fer	-9.25364
▁growth	-9.25592
▁stand	-9.2573
▁paint	-9.25753
▁Mia	-9.25842
▁fuel	-9.2587
▁film	-9.25887
▁wi	-9.25951
▁total	-9.25964
▁Wi	-9.25965
▁cook	-9.26014
▁After	-9.2603
mar	-9.26159
▁groups	-9.26208
▁walk	-9.26266
▁plants	-9.26337
▁rather	-9.2634
put	-9.264
12	-9.26414
▁launch	-9.26638
TM	-9.26658
rry	-9.2667
▁50	-9.26674
ib	-9.26765
▁road	-9.26864
▁original	-9.2689
ect	-9.27041
ash	-9.27077
▁mis	-9.27077
▁someone	-9.27109
▁serious	-9.27112
ble	-9.27116
▁drink	-9.27136
▁video	-9.27239
▁March	-9.27251
▁Or	-9.27261
ob	-9.27267
▁ten	-9.27292
▁media	-9.2732
▁developed	-9.2737
ek	-9.27376
nAfter	-9.27401
▁fight	-9.27403
ai	-9.27443
uch	-9.27511
▁Du	-9.27514
▁train	-9.27577
▁represent	-9.27598
▁sleep	-9.27608
▁website	-9.27618
▁super	-9.27643
▁win	-9.27651
▁makes	-9.27658
▁cell	-9.27722
▁flew	-9.27784
van	-9.2783
▁Har	-9.27894
▁Can	-9.27919
▁position	-9.28031
▁however	-9.28101
▁Pre	-9.2825
▁13	-9.28287
▁learning	-9.28358
▁structure	-9.2839
▁application	-9.28444
wi	-9.28518
▁perform	-9.2852
▁gene	-9.28527
▁sw	-9.28603
▁Hu	-9.28637
pri	-9.28697
▁challenge	-9.287
▁Man	-9.28704
▁collect	-9.28743
log	-9.28912
ify	-9.29001
▁address	-9.29014
▁sold	-9.29085
▁questions	-9.29153
▁cannot	-9.2922
mate	-9.29247
den	-9.29261
▁Gu	-9.29309
amp	-9.29377
▁San	-9.29394
▁laughed	-9.29492
▁Jo	-9.29583
let	-9.29584
nOn	-9.29585
▁East	-9.29766
▁NASA	-9.29767
▁minutes	-9.29785
ization	-9.29789
▁production	-9.29879
▁wide	-9.29901
▁training	-9.29994
ney	-9.30088
▁Europe	-9.3009
▁extra	-9.3012
where	-9.30164
cal	-9.30189
j	-9.30206
ware	-9.30214
▁himself	-9.30258
▁2011	-9.30342
ST	-9.30374
▁comes	-9.30388
▁brave	-9.30393
▁carry	-9.3047
▁below	-9.305
▁State	-9.30553
▁cap	-9.3066
▁Mon	-9.30708
ina	-9.30836
▁affect	-9.30992
▁pilot	-9.31079
▁adult	-9.31093
▁running	-9.31179
▁loss	-9.31201
▁depend	-9.31252
▁else	-9.31293
In	-9.31368
▁worked	-9.31418
▁died	-9.31429
▁material	-9.31451
▁built	-9.31492
▁director	-9.31501
▁actually	-9.31507
▁bright	-9.3151
▁moment	-9.31551
▁table	-9.31567
kin	-9.31571
▁happened	-9.31593
▁involved	-9.3165
▁hospital	-9.31708
▁studies	-9.31991
ological	-9.32053
▁century	-9.32105
nAt	-9.32126
ging	-9.32183
▁led	-9.3231
▁either	-9.32323
▁threat	-9.32357
▁certain	-9.32378
▁im	-9.32404
▁With	-9.32483
▁anything	-9.32489
▁expected	-9.32569
▁race	-9.32655
▁cold	-9.3274
lip	-9.32763
▁recommend	-9.32855
▁helped	-9.32993
▁effect	-9.33097
▁device	-9.33113
▁June	-9.33265
▁sometimes	-9.33273
▁cool	-9.3328
▁plane	-9.33303
cle	-9.33316
▁brought	-9.33468
▁ear	-9.33476
based	-9.33509
▁lives	-9.33518
▁document	-9.33554
▁wood	-9.33605
▁online	-9.33738
▁voice	-9.33756
▁stage	-9.33762
ged	-9.33774
▁network	-9.33827
▁poor	-9.33844
▁security	-9.3389
▁leave	-9.33977
▁English	-9.33987
are	-9.34032
▁physical	-9.34112
▁Sp	-9.34129
ved	-9.34252
▁dark	-9.34293
▁Ch	-9.34466
▁created	-9.34495
lor	-9.34539
▁Bar	-9.3455
ple	-9.34577
▁sy	-9.34616
▁Per	-9.34653
vel	-9.34686
▁begin	-9.34795
▁safety	-9.34831
œ	-9.34888
ER	-9.34914
phy	-9.34972
▁front	-9.35049
▁themselves	-9.35297
▁para	-9.35317
▁word	-9.3538
▁bank	-9.35666
▁chance	-9.35685
shire	-9.35721
dia	-9.35753
▁News	-9.35758
ute	-9.35773
▁contact	-9.35808
▁bar	-9.35853
▁ob	-9.35861
▁difference	-9.35871
▁final	-9.35924
ock	-9.35981
▁cur	-9.35996
▁dec	-9.36001
*	-9.36003
▁School	-9.36023
▁third	-9.36053
▁climb	-9.36063
▁weight	-9.36145
▁push	-9.36172
▁activity	-9.36257
car	-9.36346
▁fair	-9.36357
▁2010	-9.36496
▁Cha	-9.36507
▁wa	-9.36557
▁unit	-9.36567
▁July	-9.36583
▁series	-9.36651
▁walking	-9.36667
▁image	-9.36674
▁pick	-9.36712
▁April	-9.36724
▁rights	-9.36729
SA	-9.36741
▁expert	-9.36804
▁please	-9.36922
▁resources	-9.37008
▁hug	-9.37036
▁25	-9.37048
Let	-9.37069
▁walked	-9.37093
11	-9.37141
lk	-9.37286
gue	-9.37291
work	-9.37318
▁minister	-9.37341
fo	-9.37342
▁40	-9.3736
▁products	-9.37403
▁average	-9.37514
▁fat	-9.37566
▁Africa	-9.376
▁International	-9.3763
▁response	-9.3772
▁angry	-9.37833
▁pl	-9.37838
▁caused	-9.37865
▁season	-9.37901
▁miles	-9.37922
▁shape	-9.38208
▁subject	-9.38264
▁wall	-9.38274
▁skin	-9.38288
▁campaign	-9.38333
▁sa	-9.38435
▁successful	-9.38437
Why	-9.38508
▁event	-9.38709
▁Department	-9.38726
▁pen	-9.38748
ugh	-9.38757
aging	-9.38771
▁micro	-9.38779
▁El	-9.38812
▁satellite	-9.38888
▁stopped	-9.39008
▁suffer	-9.3901
▁issues	-9.39085
▁Bi	-9.39093
▁save	-9.39155
▁designed	-9.39196
▁user	-9.39196
▁file	-9.39222
▁review	-9.39279
▁followed	-9.39341
ches	-9.39352
▁spread	-9.39417
▁trees	-9.3947
▁comment	-9.39482
round	-9.39545
▁effects	-9.39552
▁station	-9.39597
▁personal	-9.39616
▁ready	-9.39619
▁Cor	-9.39751
▁planet	-9.39819
▁wrong	-9.39906
▁letter	-9.40021
▁symptoms	-9.4005
▁India	-9.40186
ric	-9.40274
nMa	-9.40282
▁feed	-9.40337
▁Australia	-9.40414
▁birds	-9.40415
▁simple	-9.40491
▁shows	-9.40514
▁Institute	-9.40543
www	-9.40639
▁infection	-9.407
▁increased	-9.40734
▁reached	-9.40743
▁various	-9.40759
hy	-9.40866
▁feet	-9.40872
▁lesson	-9.40876
▁God	-9.41018
▁Service	-9.41028
▁Ex	-9.41058
ress	-9.41159
▁success	-9.41221
▁Pri	-9.41246
▁boat	-9.41411
▁activities	-9.41411
▁animal	-9.41416
▁killed	-9.41453
▁entire	-9.41474
▁baby	-9.41542
▁statement	-9.41546
▁fr	-9.4161
▁stick	-9.41631
cul	-9.41689
▁schools	-9.41697
▁mind	-9.4186
▁quality	-9.41911
▁‘	-9.4206
▁attempt	-9.42133
▁Un	-9.42172
fect	-9.42214
▁speed	-9.42231
▁election	-9.42237
▁itself	-9.42247
▁books	-9.4226
zz	-9.42278
▁farm	-9.42343
▁rise	-9.42345
▁addition	-9.42349
▁achieve	-9.42445
▁Col	-9.42458
mor	-9.42528
▁situation	-9.42529
verse	-9.4253
▁Ri	-9.42744
pos	-9.42855
▁ju	-9.42898
▁flu	-9.42934
pla	-9.42955
▁phone	-9.42995
nTom	-9.43044
vis	-9.4305
nthe	-9.43106
–	-9.43143
▁healthy	-9.43206
▁force	-9.43258
bal	-9.43274
mark	-9.43281
▁meet	-9.43299
▁demand	-9.43357
ification	-9.43394
ook	-9.43417
ologist	-9.43463
▁programme	-9.43492
ane	-9.43514
ically	-9.43623
▁â	-9.43668
+	-9.4367
▁self	-9.43679
▁select	-9.43725
Co	-9.43927
▁plans	-9.43995
chi	-9.44073
▁companies	-9.44075
▁member	-9.44078
▁How	-9.44083
▁Tra	-9.44169
▁base	-9.44176
▁ship	-9.44178
▁river	-9.44215
▁vehicle	-9.4432
▁fix	-9.44322
▁popular	-9.44324
za	-9.44345
16	-9.444
▁Sha	-9.44422
▁student	-9.44516
▁decade	-9.4453
org	-9.44538
▁path	-9.44548
▁speak	-9.44663
▁0	-9.44752
▁brother	-9.44792
AR	-9.44919
tes	-9.44961
term	-9.4499
▁chemical	-9.45007
▁fruit	-9.45072
▁modern	-9.45075
▁environmental	-9.4512
▁cross	-9.45206
▁Va	-9.45227
bit	-9.45228
▁drive	-9.45234
▁condition	-9.4525
AT	-9.45255
mat	-9.45268
▁staff	-9.45335
cro	-9.45393
▁north	-9.45404
▁picked	-9.45421
▁heat	-9.45487
ari	-9.4552
gent	-9.45537
▁provided	-9.45551
▁wear	-9.45567
▁Ju	-9.45568
lock	-9.45606
▁accept	-9.4583
▁avoid	-9.45842
▁text	-9.45907
cer	-9.45932
▁continued	-9.45949
ou	-9.46008
▁dead	-9.46087
▁Gra	-9.46164
▁Che	-9.46169
▁Ni	-9.46221
▁Qu	-9.46235
▁explain	-9.46257
60	-9.46259
nWe	-9.46428
▁mix	-9.46461
▁January	-9.46482
oth	-9.4663
off	-9.46774
▁kill	-9.46812
▁Lu	-9.46922
▁Go	-9.46957
▁everything	-9.47
▁huge	-9.47042
▁flow	-9.47068
dent	-9.47158
ya	-9.47174
▁increasing	-9.47217
▁towards	-9.47308
▁saying	-9.47398
▁match	-9.47521
▁woman	-9.47604
17	-9.47668
rough	-9.47687
ators	-9.47731
▁weeks	-9.47793
pre	-9.47806
ana	-9.47945
▁policy	-9.47957
▁pet	-9.47993
▁seven	-9.48
▁sat	-9.4805
▁da	-9.48097
nK	-9.48121
Look	-9.48149
gan	-9.48308
▁firm	-9.4837
▁private	-9.48468
▁south	-9.48489
▁sent	-9.48516
▁growing	-9.48611
▁soil	-9.48625
▁window	-9.48646
▁meeting	-9.48671
://	-9.48682
▁flowers	-9.48687
▁hole	-9.48709
▁owner	-9.48715
▁David	-9.48726
▁earlier	-9.48804
There	-9.48834
▁hair	-9.48891
▁September	-9.48983
▁slide	-9.49028
▁track	-9.49088
▁particular	-9.49261
▁Sara	-9.49334
▁office	-9.49397
▁cry	-9.49469
ulation	-9.49474
He	-9.49606
reg	-9.49636
▁Ki	-9.49646
▁eye	-9.49675
▁map	-9.49719
cur	-9.49942
▁bus	-9.49977
ky	-9.50095
▁write	-9.50345
▁truck	-9.5037
▁flying	-9.50371
▁closer	-9.50383
▁serve	-9.50445
▁probably	-9.50472
▁Ru	-9.50487
▁i	-9.50488
▁provides	-9.50496
▁expect	-9.50507
.5	-9.50507
▁date	-9.50664
▁grass	-9.50687
▁Act	-9.50689
▁fear	-9.50694
qua	-9.50802
▁October	-9.50848
▁trade	-9.5095
ama	-9.50996
▁machine	-9.51009
▁morning	-9.51123
udi	-9.51233
hor	-9.51238
▁sing	-9.51276
▁solution	-9.51301
-1	-9.51355
▁basic	-9.51428
▁cha	-9.51441
▁2009	-9.51471
▁degree	-9.51478
▁carbon	-9.51481
▁movement	-9.51496
▁ensure	-9.51517
▁24	-9.51585
▁August	-9.5172
▁Indian	-9.5172
▁currently	-9.518
▁exist	-9.51861
▁performance	-9.51902
▁Ge	-9.5196
▁forward	-9.5201
▁na	-9.5201
arch	-9.52095
▁snow	-9.52116
ular	-9.52239
▁required	-9.5224
▁received	-9.52245
avi	-9.52371
uck	-9.52371
▁fit	-9.52398
▁weather	-9.52426
▁turned	-9.52463
▁eight	-9.52501
▁Wales	-9.52604
▁complete	-9.52696
ident	-9.52718
▁ver	-9.52998
▁By	-9.53038
▁types	-9.5314
▁summer	-9.53181
▁experiment	-9.53263
▁easy	-9.53276
ably	-9.53279
ox	-9.53337
▁21	-9.53489
ole	-9.53521
ural	-9.53576
ju	-9.53581
▁related	-9.53612
cip	-9.53637
▁adventure	-9.53638
cycle	-9.53654
graph	-9.53655
▁detect	-9.53681
top	-9.5385
500	-9.53916
▁respect	-9.53992
vol	-9.5413
▁doesn	-9.54191
cho	-9.54224
▁shiny	-9.54228
▁officer	-9.54298
nSt	-9.54302
▁complex	-9.54363
▁management	-9.54431
▁reading	-9.54433
▁product	-9.54476
▁Bob	-9.54521
▁December	-9.54546
▁ability	-9.5458
tric	-9.54588
.”	-9.54723
board	-9.54835
▁receive	-9.54899
▁Park	-9.54956
▁board	-9.54972
meter	-9.54999
40	-9.5504
nYou	-9.55077
▁instead	-9.55085
▁maintain	-9.55094
▁November	-9.55104
▁African	-9.55117
nCh	-9.55137
▁dress	-9.55186
▁photo	-9.5527
▁discuss	-9.55336
late	-9.55554
▁reports	-9.55605
▁diet	-9.55678
▁print	-9.55764
▁recently	-9.55786
▁host	-9.55828
▁nearly	-9.5584
▁noticed	-9.55909
pl	-9.56003
▁developing	-9.56013
▁replace	-9.56051
▁element	-9.56052
▁sense	-9.56108
▁hat	-9.56122
▁mass	-9.56136
▁official	-9.5614
▁considered	-9.5621
PA	-9.56212
▁card	-9.56259
▁wing	-9.56395
▁French	-9.56471
▁employ	-9.56503
▁direct	-9.56591
▁chief	-9.56593
▁Scotland	-9.56604
▁Council	-9.56677
▁alone	-9.5672
▁quite	-9.56885
▁King	-9.56917
matic	-9.57181
rop	-9.57255
▁comm	-9.57335
▁nothing	-9.574
ix	-9.57404
▁exercise	-9.57442
▁commercial	-9.57601
▁true	-9.57611
▁included	-9.57615
ase	-9.5762
▁Mc	-9.57629
▁catch	-9.57693
▁associated	-9.57705
▁throughout	-9.57769
▁trial	-9.57779
▁2008	-9.57802
cus	-9.57836
13	-9.57846
nHowever	-9.57884
▁option	-9.57895
▁screen	-9.58008
▁billion	-9.58038
▁While	-9.58127
Don	-9.58305
▁knowledge	-9.58324
▁soft	-9.58348
▁Now	-9.58362
pon	-9.58452
ote	-9.58493
▁regular	-9.58521
▁display	-9.58669
▁Ve	-9.58675
▁behavior	-9.58694
ford	-9.58827
vention	-9.58842
vert	-9.59013
▁skills	-9.59055
▁understanding	-9.59087
15	-9.59211
▁events	-9.59313
▁families	-9.59449
▁auto	-9.59491
▁City	-9.59778
£	-9.5978
▁location	-9.59801
▁materials	-9.59839
▁spec	-9.59844
▁round	-9.59868
ON	-9.59921
▁California	-9.59936
▁agreed	-9.5994
▁monitor	-9.59961
▁particularly	-9.59988
▁leaves	-9.60015
▁thank	-9.60029
itation	-9.60041
▁although	-9.60048
▁style	-9.60154
gy	-9.60224
▁floor	-9.60225
29	-9.60244
til	-9.60256
uff	-9.60285
▁software	-9.60308
nHis	-9.60446
▁message	-9.60451
▁Lucy	-9.60702
IS	-9.60754
▁web	-9.60793
▁Wa	-9.60873
AN	-9.60893
room	-9.60925
▁Force	-9.60929
spec	-9.60955
▁slow	-9.60988
nDe	-9.6102
▁gone	-9.61054
▁gain	-9.61075
▁leading	-9.61125
▁patient	-9.6119
▁spot	-9.61265
▁limit	-9.61273
▁perfect	-9.6128
▁song	-9.61293
▁send	-9.61349
▁Dis	-9.61596
▁enjoy	-9.61763
▁Pi	-9.61813
east	-9.61906
▁forces	-9.62086
▁contract	-9.62127
▁economy	-9.62173
▁culture	-9.62174
▁largest	-9.62219
ising	-9.62348
▁pattern	-9.62404
ES	-9.62442
▁released	-9.62505
▁virus	-9.62523
▁foot	-9.62532
▁join	-9.62591
field	-9.62608
35	-9.62857
ett	-9.62864
45	-9.62885
▁jump	-9.62916
▁nature	-9.62994
rup	-9.6314
▁terms	-9.63233
NA	-9.63243
af	-9.63275
▁produced	-9.63306
rk	-9.63323
▁technique	-9.6333
▁sweet	-9.63347
▁orbit	-9.63377
▁council	-9.63395
▁remember	-9.63402
▁watched	-9.63439
Our	-9.63478
well	-9.63535
lam	-9.63544
▁center	-9.63592
▁street	-9.63694
▁Mars	-9.63704
lig	-9.63709
nHer	-9.63824
▁version	-9.6386
▁bio	-9.63885
▁multi	-9.63888
▁transport	-9.63899
▁includes	-9.63926
▁burn	-9.6393
▁progress	-9.64007
▁February	-9.64031
teen	-9.6409
▁drug	-9.64187
▁simply	-9.64253
▁necessary	-9.64331
But	-9.64396
▁hundred	-9.64436
urge	-9.6446
▁moved	-9.64472
▁officials	-9.64568
▁financial	-9.64672
▁heavy	-9.64686
▁wave	-9.64697
▁=	-9.64739
rian	-9.6475
▁stories	-9.64777
▁UN	-9.64811
▁relationship	-9.64816
aries	-9.64821
▁lack	-9.64837
▁log	-9.64855
One	-9.64865
▁solar	-9.64979
▁release	-9.65054
▁greater	-9.65097
▁Fe	-9.65098
pper	-9.65116
▁France	-9.65198
bri	-9.6528
▁whose	-9.65297
▁described	-9.65303
▁legal	-9.65438
nSome	-9.65547
▁rare	-9.65559
▁bone	-9.65879
Can	-9.65994
▁scientific	-9.66017
▁regard	-9.66035
▁Ab	-9.66141
▁Exp	-9.66184
▁lu	-9.66214
▁shop	-9.66224
iff	-9.66265
lly	-9.66327
body	-9.6639
▁Bri	-9.66462
▁father	-9.66483
▁teacher	-9.66512
▁mid	-9.66536
▁carried	-9.66634
▁Washington	-9.66751
▁prove	-9.66799
▁choice	-9.66885
cha	-9.66905
▁tend	-9.6693
lea	-9.66959
▁Comp	-9.6698
▁stress	-9.67067
▁capital	-9.67073
▁seek	-9.67141
If	-9.67178
▁rocket	-9.67196
▁yellow	-9.67368
tent	-9.6738
gram	-9.6743
▁connect	-9.67431
▁centre	-9.67449
zi	-9.67463
▁coast	-9.67599
▁Dad	-9.67613
▁bag	-9.677
▁II	-9.67722
▁farmer	-9.67817
▁separate	-9.67949
▁images	-9.68045
▁Sta	-9.68062
hood	-9.68069
▁bomb	-9.68113
▁spent	-9.68196
▁collection	-9.68211
▁dry	-9.68275
▁professional	-9.68321
▁written	-9.68574
cept	-9.68723
▁nodded	-9.68724
▁programs	-9.68735
duct	-9.68755
press	-9.68765
▁seat	-9.68897
▁port	-9.69072
▁http	-9.69098
▁laugh	-9.69099
▁trip	-9.69132
AS	-9.69139
ung	-9.69203
▁sample	-9.69204
▁thousands	-9.69204
▁scale	-9.69226
▁Not	-9.69324
▁active	-9.69407
ulate	-9.69424
▁shown	-9.69436
▁determine	-9.69449
▁encourage	-9.69491
▁purpose	-9.69491
acy	-9.69539
▁Let	-9.69651
att	-9.69694
▁High	-9.69695
▁eating	-9.697
▁predict	-9.69735
▁ocean	-9.69781
oma	-9.69798
▁arrived	-9.69872
▁medicine	-9.70015
az	-9.70036
▁latest	-9.70051
▁factor	-9.70112
▁60	-9.70125
▁shot	-9.7016
▁System	-9.70251
▁finally	-9.70351
▁wild	-9.70395
back	-9.70442
▁Office	-9.70779
pping	-9.70833
▁swing	-9.70978
ender	-9.71018
▁east	-9.71058
▁protest	-9.7109
▁central	-9.711
water	-9.71166
▁Association	-9.71211
▁radio	-9.71213
▁protein	-9.71352
ination	-9.71458
▁pan	-9.71526
▁Minister	-9.71534
▁anyone	-9.71548
ik	-9.71554
▁rabbit	-9.71562
ko	-9.71634
▁island	-9.7164
▁TV	-9.71686
▁Iraq	-9.71754
▁Jane	-9.71771
▁dream	-9.71801
▁sit	-9.71815
RE	-9.71833
tru	-9.71833
▁dance	-9.71963
▁workers	-9.71988
▁2007	-9.72017
▁concept	-9.72081
▁writing	-9.72154
cial	-9.72164
▁Ber	-9.72228
▁surprise	-9.7248
▁drugs	-9.725
▁traditional	-9.72501
▁German	-9.72524
nLi	-9.72547
▁unique	-9.72564
▁Suddenly	-9.72621
▁drop	-9.72632
▁mum	-9.72648
▁factors	-9.7268
▁generation	-9.72782
▁goes	-9.72841
▁worry	-9.72848
▁dangerous	-9.72894
▁22	-9.72904
▁poll	-9.72922
▁Bra	-9.72998
▁House	-9.73007
▁William	-9.73019
▁compared	-9.73094
▁flower	-9.73096
▁camp	-9.7311
▁reflect	-9.73119
▁genetic	-9.73134
▁command	-9.73136
▁equal	-9.73152
▁accident	-9.7319
▁roll	-9.73265
app	-9.73318
▁strength	-9.73361
▁discovered	-9.73505
▁replied	-9.73519
▁variety	-9.73605
▁implement	-9.7372
ough	-9.7373
▁nuclear	-9.73734
14	-9.73761
▁survey	-9.73849
ature	-9.73932
▁benefits	-9.73944
mission	-9.73965
don	-9.74026
▁attention	-9.74079
▁allowed	-9.74138
▁cloud	-9.7418
▁sand	-9.74215
mble	-9.74241
25	-9.74283
▁Britain	-9.74286
▁wrote	-9.74295
▁press	-9.74317
▁Asia	-9.74418
jo	-9.74587
Re	-9.74599
▁supply	-9.74613
ax	-9.74637
▁storm	-9.74661
▁River	-9.7472
▁analysis	-9.74816
▁Day	-9.74858
▁sport	-9.75015
▁observe	-9.75026
▁harm	-9.75101
▁additional	-9.7521
▁task	-9.75291
▁announced	-9.75325
xi	-9.75335
▁disorder	-9.75383
▁involve	-9.75462
▁seem	-9.75462
•	-9.75646
▁efforts	-9.75682
▁County	-9.7569
▁agency	-9.75724
▁responsible	-9.75793
▁influence	-9.75939
▁positive	-9.7594
▁indicate	-9.75968
▁driver	-9.75974
cast	-9.76111
▁organization	-9.76252
▁recover	-9.76271
▁egg	-9.76304
▁closed	-9.76455
▁critical	-9.76458
nSuddenly	-9.76483
▁independent	-9.76498
▁moon	-9.76669
▁prior	-9.76681
cular	-9.76872
▁camera	-9.76888
▁nut	-9.76905
▁Even	-9.76927
▁severe	-9.76967
itch	-9.77049
▁benefit	-9.77348
izing	-9.77348
stead	-9.77532
▁gather	-9.77568
▁Chris	-9.77639
last	-9.7766
▁cake	-9.77681
▁attract	-9.77685
▁communication	-9.777
▁opt	-9.77712
▁communities	-9.7791
lay	-9.78033
ica	-9.78116
▁meaning	-9.78143
▁teachers	-9.78168
▁annual	-9.78208
Maybe	-9.78216
bil	-9.78498
▁Art	-9.78538
eng	-9.78578
▁band	-9.78592
▁Russian	-9.78606
▁Union	-9.78677
▁larger	-9.78719
▁EU	-9.78778
▁code	-9.78799
▁identify	-9.78827
▁couple	-9.78919
▁previous	-9.78929
▁Cre	-9.78961
▁seems	-9.79133
ement	-9.79147
▁dig	-9.7916
▁crash	-9.79188
▁okay	-9.7919
rent	-9.79242
▁foreign	-9.7925
▁sell	-9.79375
lum	-9.79388
scription	-9.79417
can	-9.79473
▁component	-9.79524
craft	-9.79547
▁sort	-9.79607
▁critic	-9.79628
▁tall	-9.79658
▁App	-9.79795
▁Nor	-9.79913
angle	-9.79959
oid	-9.79975
▁mode	-9.79987
▁finished	-9.80012
▁respond	-9.80042
▁winter	-9.80109
▁tools	-9.80234
win	-9.80288
▁Fo	-9.80302
night	-9.80309
▁enable	-9.80318
▁favorite	-9.80403
mail	-9.80481
pose	-9.80486
▁Fu	-9.80495
▁broken	-9.80495
▁society	-9.80501
▁born	-9.80552
▁fine	-9.80572
▁2014	-9.80595
▁arrest	-9.80689
▁partner	-9.80704
▁curious	-9.80721
▁Education	-9.80747
▁tight	-9.80748
▁Paul	-9.80842
▁drone	-9.80895
▁kitchen	-9.80917
▁correct	-9.80933
▁female	-9.80948
▁signal	-9.80949
▁protection	-9.80986
▁carefully	-9.81079
▁thr	-9.81092
▁crew	-9.81113
▁equipment	-9.8121
▁sal	-9.81239
▁sale	-9.81245
OR	-9.81294
▁village	-9.81303
▁Program	-9.81338
▁investigation	-9.81365
ference	-9.81372
etic	-9.81386
▁Your	-9.81405
▁Canada	-9.8166
▁MP	-9.8186
▁federal	-9.81909
RA	-9.81928
▁daily	-9.82003
lies	-9.82042
▁essential	-9.82049
nDa	-9.82105
▁extend	-9.82285
▁Court	-9.82292
▁install	-9.82351
▁attend	-9.82442
wo	-9.82537
nFrom	-9.82552
▁welcome	-9.82581
▁moving	-9.82779
elect	-9.82793
▁ahead	-9.82855
▁middle	-9.82864
▁browser	-9.83005
▁distance	-9.83006
▁procedure	-9.83083
▁initial	-9.8312
▁Mor	-9.83123
é	-9.83178
▁Chinese	-9.83241
Lily	-9.83246
raw	-9.83275
▁breath	-9.83339
▁affected	-9.83343
▁crime	-9.83355
▁flood	-9.83399
▁photograph	-9.83424
▁gold	-9.83484
▁2006	-9.83514
▁effort	-9.83519
▁secret	-9.83799
▁Wo	-9.83856
Because	-9.83891
▁birth	-9.83927
▁wonder	-9.83979
▁lake	-9.84025
▁Ti	-9.84047
▁beginning	-9.84118
▁goodbye	-9.84129
col	-9.84149
▁Mark	-9.84169
▁club	-9.84225
▁Spot	-9.84241
nHow	-9.8425
▁Mary	-9.84289
▁destroy	-9.8432
▁anymore	-9.84395
but	-9.84473
Ma	-9.84487
▁operate	-9.84515
▁smaller	-9.84543
▁civil	-9.84552
▁powerful	-9.84557
cious	-9.84647
nDr	-9.84713
▁Russia	-9.84809
▁spin	-9.84837
▁eventually	-9.84912
▁More	-9.8515
▁Of	-9.85275
▁prison	-9.85283
▁James	-9.85287
rain	-9.85344
▁testing	-9.85418
osis	-9.85459
▁disc	-9.85469
book	-9.8547
▁realized	-9.85507
▁opportunity	-9.85508
▁strange	-9.85543
q	-9.85614
nBen	-9.85661
▁tail	-9.8571
▁Sunday	-9.858
▁horse	-9.85884
▁23	-9.85926
nWhile	-9.85961
▁Sarah	-9.85968
▁older	-9.86028
DA	-9.8611
▁branch	-9.86141
▁bill	-9.86146
▁mouth	-9.86151
=	-9.86349
▁crop	-9.86377
▁passed	-9.86464
▁Wal	-9.86586
▁milk	-9.86612
▁passenger	-9.86644
▁believed	-9.8666
▁changed	-9.86674
take	-9.86767
rist	-9.86795
nBe	-9.86883
▁victim	-9.86922
▁faster	-9.86938
▁sugar	-9.8695
ood	-9.86958
▁interesting	-9.87006
▁Gen	-9.87027
▁acid	-9.87035
▁directly	-9.87158
95	-9.87176
▁suit	-9.87196
Mo	-9.87207
▁trust	-9.87301
▁magic	-9.87526
▁biggest	-9.87547
▁stone	-9.87554
▁pond	-9.87605
▁Peter	-9.87609
▁Green	-9.87731
▁trouble	-9.87761
▁primary	-9.87893
ternal	-9.88024
▁General	-9.88134
mph	-9.88153
▁weak	-9.88252
▁waste	-9.8833
▁rich	-9.88332
▁root	-9.88381
▁Red	-9.88496
37	-9.88675
▁George	-9.88723
▁Sue	-9.88745
▁explained	-9.88783
how	-9.88796
▁easily	-9.88873
vid	-9.88902
▁refer	-9.88967
ounce	-9.88979
▁Friday	-9.89208
▁glad	-9.89267
Z	-9.89335
▁Web	-9.89356
▁filled	-9.89484
nMi	-9.89587
▁daughter	-9.8961
▁2005	-9.89649
▁grabbed	-9.89729
▁Monday	-9.89802
75	-9.89811
▁argue	-9.89865
lick	-9.89967
▁Everyone	-9.89991
▁judge	-9.90054
pha	-9.90076
▁(1	-9.90126
▁hill	-9.90195
▁highly	-9.90226
▁$1	-9.90247
▁Sea	-9.90261
▁shared	-9.90316
▁mountain	-9.90336
hal	-9.90381
▁(19	-9.90425
▁launched	-9.90537
▁mouse	-9.90537
▁direction	-9.90538
▁useful	-9.9054
▁wish	-9.90553
▁earth	-9.90692
▁balance	-9.90864
▁mess	-9.90884
▁giving	-9.90915
▁bacteria	-9.90948
EN	-9.90973
itive	-9.90975
▁jumped	-9.90992
▁prop	-9.91011
▁battle	-9.91269
▁Joe	-9.91354
▁Many	-9.91365
▁sentence	-9.91453
▁guide	-9.91581
▁appropriate	-9.91605
▁My	-9.91705
▁smell	-9.91755
▁length	-9.91804
▁pack	-9.91936
omy	-9.91945
▁appeared	-9.92011
▁generally	-9.92026
▁authorities	-9.92078
▁Tu	-9.92139
iz	-9.92186
▁instrument	-9.92252
▁metal	-9.92265
head	-9.92283
▁surprised	-9.92354
ez	-9.92391
▁Black	-9.9246
▁Sch	-9.92472
nWith	-9.92496
▁Great	-9.92502
AL	-9.92534
load	-9.92586
▁strike	-9.92604
2)	-9.92655
uk	-9.92725
CE	-9.92807
▁credit	-9.92878
eight	-9.92881
▁established	-9.92906
▁origin	-9.92907
▁worth	-9.9299
▁via	-9.92997
▁Hi	-9.93014
▁beyond	-9.93032
▁Pu	-9.93092
point	-9.93128
▁visual	-9.93157
dri	-9.93179
▁Christian	-9.93224
▁tired	-9.93279
▁throw	-9.93322
▁amazing	-9.93329
▁Mommy	-9.93331
▁professor	-9.93521
IT	-9.93538
21	-9.93542
▁Ireland	-9.93768
▁executive	-9.93801
ecu	-9.93859
▁gun	-9.94056
▁violence	-9.94082
▁Germany	-9.94116
ivity	-9.9417
place	-9.94214
▁weapon	-9.94347
stitu	-9.94368
US	-9.94375
▁broad	-9.94393
▁church	-9.94475
hr	-9.94478
▁Israel	-9.94497
▁score	-9.94515
stan	-9.94574
▁Brown	-9.946
▁wonderful	-9.94673
▁sector	-9.94747
▁providing	-9.94753
▁spokesman	-9.94789
▁multiple	-9.94854
▁Tuesday	-9.94912
▁emissions	-9.95021
long	-9.95052
▁colon	-9.95074
New	-9.95076
IN	-9.9509
▁majority	-9.95156
▁Most	-9.95248
▁2000	-9.95251
▁Island	-9.9528
circ	-9.95281
▁Environment	-9.95285
32	-9.95313
ago	-9.95334
▁muscle	-9.95357
rick	-9.95383
▁smart	-9.95394
▁lift	-9.95426
▁incident	-9.95448
▁£1	-9.95566
▁conduct	-9.95683
22	-9.95702
▁College	-9.95731
unch	-9.95788
▁Commission	-9.9579
▁beach	-9.95846
▁career	-9.95975
▁tissue	-9.96071
▁lab	-9.96076
ED	-9.96141
96	-9.96225
word	-9.96235
▁speech	-9.96359
▁pull	-9.96385
▁Society	-9.96395
▁emergency	-9.96413
▁located	-9.96413
▁establish	-9.96417
▁sail	-9.96452
nMom	-9.96472
▁famous	-9.96503
▁die	-9.96531
▁planning	-9.96573
▁diabetes	-9.96575
▁male	-9.96645
▁jet	-9.96695
cell	-9.96746
under	-9.96827
▁motor	-9.96856
▁bull	-9.96889
ancy	-9.96919
▁setting	-9.96966
▁spa	-9.9699
65	-9.96994
clo	-9.9704
▁lady	-9.97086
▁rapid	-9.97172
▁enjoyed	-9.97194
▁limited	-9.97218
▁ancient	-9.97264
▁duck	-9.97284
bert	-9.97359
▁define	-9.97396
▁Japan	-9.97427
▁Port	-9.97429
aff	-9.97541
▁kit	-9.97568
▁28	-9.97581
▁debate	-9.97608
▁Nu	-9.97776
▁failure	-9.97778
▁Other	-9.97802
▁title	-9.97811
▁nine	-9.9785
▁examine	-9.97862
▁connection	-9.97911
▁lit	-9.97994
▁Reg	-9.98006
▁spring	-9.98026
▁topic	-9.98041
▁bug	-9.98044
▁property	-9.98182
duce	-9.98204
pho	-9.98253
ography	-9.98256
bar	-9.9826
@	-9.98339
▁generate	-9.98398
36	-9.98492
They	-9.98496
▁consumer	-9.98579
▁describe	-9.98609
▁Wednesday	-9.98652
▁choose	-9.98726
▁reaction	-9.98748
▁stream	-9.98751
▁shut	-9.98768
▁etc	-9.988
▁traffic	-9.98837
▁fresh	-9.98837
48	-9.9887
▁manager	-9.98912
▁airport	-9.98929
▁Robert	-9.98955
▁cup	-9.99093
▁murder	-9.99169
]\	-9.99203
burg	-9.993
▁raise	-9.99364
▁teaching	-9.99471
▁citizen	-9.99484
▁assist	-9.99508
down	-9.99563
▁Church	-9.99596
▁investment	-9.99599
99	-9.99741
▁HIV	-9.99745
▁agreement	-9.99751
▁broke	-9.99754
▁ride	-9.99826
▁atmosphere	-9.99838
▁First	-9.99839
5%	-10
▁Hol	-10.0004
▁hour	-10.0007
nMo	-10.001
▁returned	-10.0013
▁placed	-10.0014
▁expand	-10.0023
▁joint	-10.0032
▁king	-10.0037
▁peace	-10.0039
#	-10.004
▁2004	-10.0042
▁27	-10.0042
▁Museum	-10.0049
▁moral	-10.0052
▁route	-10.0054
▁mental	-10.0058
▁grand	-10.0063
▁bigger	-10.0067
▁express	-10.0072
▁Water	-10.0075
▁abuse	-10.0084
profit	-10.0097
▁Congress	-10.0101
RI	-10.0109
ball	-10.0111
▁Com	-10.0117
▁border	-10.0121
▁grant	-10.0123
RO	-10.0123
▁tiny	-10.0124
cover	-10.0127
▁lose	-10.0127
▁promote	-10.0138
▁taste	-10.0138
▁teach	-10.0151
temp	-10.0158
▁rat	-10.0159
▁repeat	-10.0161
▁obtain	-10.0164
▁conflict	-10.0164
cott	-10.0166
▁shouted	-10.0166
▁robot	-10.0168
▁vegetable	-10.017
state	-10.0173
lex	-10.0177
▁herself	-10.0179
ential	-10.0198
nBy	-10.0206
onic	-10.0207
▁Smith	-10.0208
more	-10.0209
80	-10.0212
▁spend	-10.0214
▁Korea	-10.0216
▁apply	-10.0216
nPa	-10.0219
▁delay	-10.0219
▁hunt	-10.0222
▁contribute	-10.0225
01	-10.0229
▁Thursday	-10.0233
▁fur	-10.0236
▁Ang	-10.0237
▁paid	-10.0249
omic	-10.0258
wood	-10.0263
▁consult	-10.0283
▁sexual	-10.0286
▁vaccine	-10.029
▁friendly	-10.0296
▁26	-10.0299
▁failed	-10.03
▁despite	-10.0308
▁estimated	-10.0323
▁offered	-10.0336
▁suggested	-10.0337
▁spark	-10.0339
▁slowly	-10.0347
▁discussion	-10.0354
▁capture	-10.0355
▁construction	-10.036
▁Tri	-10.0368
▁Part	-10.0368
▁History	-10.0369
▁airline	-10.0375
▁highest	-10.0378
▁Trans	-10.0386
▁funding	-10.0404
▁exhibit	-10.0414
▁70	-10.0414
▁funny	-10.0421
▁medication	-10.0433
▁completely	-10.0434
▁pretend	-10.0436
▁memory	-10.0441
47	-10.0443
▁income	-10.0446
▁basis	-10.0458
▁journey	-10.0459
▁journal	-10.0464
▁Mil	-10.0465
▁Ko	-10.0467
nCon	-10.0486
▁fighting	-10.0488
▁request	-10.049
nMore	-10.0509
33	-10.0511
44	-10.0512
▁remembered	-10.0512
▁estimate	-10.0513
▁crisis	-10.0518
▁tip	-10.052
▁bath	-10.0522
▁bottom	-10.0523
war	-10.0524
tribute	-10.0529
lect	-10.0538
▁alternative	-10.0541
▁colour	-10.0545
▁tea	-10.0547
▁Royal	-10.0548
▁gift	-10.0549
▁demonstrate	-10.0553
▁aviation	-10.0555
▁smoke	-10.0559
▁interview	-10.056
▁institution	-10.0565
ease	-10.0566
▁recognize	-10.0573
▁lay	-10.0576
▁Lib	-10.0583
▁apple	-10.0584
▁2003	-10.0587
▁transfer	-10.0589
▁identified	-10.0591
▁sister	-10.0595
cra	-10.0604
▁Ham	-10.0607
▁Republic	-10.061
▁counter	-10.0612
▁frame	-10.0617
▁giant	-10.0619
▁mine	-10.0624
▁schedule	-10.0626
▁Cap	-10.0627
▁Bur	-10.0627
▁newspaper	-10.0634
▁Labour	-10.064
▁symbol	-10.0646
fra	-10.065
radi	-10.0652
iver	-10.0663
hel	-10.0663
▁yummy	-10.067
▁White	-10.0672
ional	-10.068
▁Saturday	-10.0682
nTh	-10.0682
▁double	-10.0682
▁Read	-10.0688
▁creating	-10.0708
▁copy	-10.0717
▁belong	-10.0718
▁previously	-10.0718
▁Egypt	-10.072
▁sick	-10.0727
▁artist	-10.0734
zo	-10.0735
▁exposure	-10.074
▁nearby	-10.0747
▁caught	-10.076
▁Star	-10.0764
▁surgery	-10.0764
▁80	-10.0767
▁Northern	-10.0776
berg	-10.0782
▁frog	-10.0782
▁edge	-10.0783
▁spacecraft	-10.0784
▁adopt	-10.079
▁pair	-10.0798
▁frequent	-10.0801
1)	-10.0805
▁scan	-10.081
▁Grand	-10.0811
▁players	-10.0812
▁senior	-10.0813
▁invest	-10.0817
▁perhaps	-10.0831
▁adapt	-10.0835
Good	-10.084
▁overall	-10.0843
▁email	-10.0844
▁treated	-10.0856
▁fully	-10.0857
fici	-10.0863
▁scene	-10.0868
▁existing	-10.0896
illa	-10.0897
ibility	-10.091
▁breast	-10.091
bel	-10.0914
▁Michael	-10.0916
▁illness	-10.0925
▁People	-10.0926
▁pot	-10.0934
▁conference	-10.0937
nJohn	-10.0949
▁Lord	-10.0953
▁appeal	-10.0956
nDi	-10.0956
▁raised	-10.0957
▁spoke	-10.0963
▁religious	-10.0972
ino	-10.0973
▁advantage	-10.0974
▁southern	-10.0981
▁internet	-10.0987
▁grade	-10.0992
Who	-10.0997
▁meant	-10.0999
▁Work	-10.1001
24	-10.1003
ographic	-10.1006
▁digital	-10.1007
▁rot	-10.1009
▁waved	-10.1017
▁habitat	-10.1023
turn	-10.1024
▁sex	-10.1035
▁talking	-10.1035
▁Use	-10.104
▁Iran	-10.1046
▁chose	-10.1054
▁Arab	-10.1059
38	-10.1059
▁consist	-10.1064
▁neuro	-10.1072
▁CO	-10.1072
▁leaving	-10.1077
▁pig	-10.1084
▁alcohol	-10.1088
space	-10.1097
▁immediately	-10.1097
nHa	-10.1104
bul	-10.1105
script	-10.1109
nAccording	-10.1109
char	-10.1116
nPro	-10.1116
▁glass	-10.112
▁lion	-10.113
55	-10.1134
▁forgot	-10.114
▁brown	-10.1149
▁covered	-10.115
▁remove	-10.115
Where	-10.1167
LA	-10.1168
▁rid	-10.1169
▁wife	-10.1172
▁becoming	-10.1175
▁suspect	-10.1175
▁Group	-10.1182
rush	-10.1182
▁historical	-10.1199
▁survive	-10.1207
▁tie	-10.1208
▁advice	-10.1209
▁square	-10.1213
▁prime	-10.1215
Of	-10.1221
▁kick	-10.1231
▁Roman	-10.1239
▁emerge	-10.124
ffi	-10.1249
▁Today	-10.1253
▁layer	-10.1257
▁scar	-10.1258
▁decline	-10.1283
