{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<user>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<assistant>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<sentinel_0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<sentinel_1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<sentinel_2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<sentinel_3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<sentinel_4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<sentinel_5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<sentinel_6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<sentinel_7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<sentinel_8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<sentinel_9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<sentinel_10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<sentinel_11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<sentinel_12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<sentinel_13>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<sentinel_14>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<sentinel_15>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<sentinel_16>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<sentinel_17>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "<sentinel_18>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "<sentinel_19>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "<sentinel_20>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "<sentinel_21>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "<sentinel_22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "<sentinel_23>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "<sentinel_24>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "<sentinel_25>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "<sentinel_26>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "<sentinel_27>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "<sentinel_28>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "<sentinel_29>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "<sentinel_30>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "<sentinel_31>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "<sentinel_32>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "<sentinel_33>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "<sentinel_34>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "<sentinel_35>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "<sentinel_36>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "<sentinel_37>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": "<sentinel_38>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "<sentinel_39>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "<sentinel_40>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "<sentinel_41>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 48,
      "content": "<sentinel_42>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 49,
      "content": "<sentinel_43>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50,
      "content": "<sentinel_44>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 51,
      "content": "<sentinel_45>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 52,
      "content": "<sentinel_46>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 53,
      "content": "<sentinel_47>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 54,
      "content": "<sentinel_48>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 55,
      "content": "<sentinel_49>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 56,
      "content": "<sentinel_50>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 57,
      "content": "<sentinel_51>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 58,
      "content": "<sentinel_52>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 59,
      "content": "<sentinel_53>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 60,
      "content": "<sentinel_54>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 61,
      "content": "<sentinel_55>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 62,
      "content": "<sentinel_56>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 63,
      "content": "<sentinel_57>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 64,
      "content": "<sentinel_58>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65,
      "content": "<sentinel_59>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 66,
      "content": "<sentinel_60>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 67,
      "content": "<sentinel_61>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 68,
      "content": "<sentinel_62>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 69,
      "content": "<sentinel_63>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 70,
      "content": "<sentinel_64>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 71,
      "content": "<sentinel_65>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 72,
      "content": "<sentinel_66>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 73,
      "content": "<sentinel_67>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 74,
      "content": "<sentinel_68>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 75,
      "content": "<sentinel_69>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 76,
      "content": "<sentinel_70>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 77,
      "content": "<sentinel_71>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 78,
      "content": "<sentinel_72>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 79,
      "content": "<sentinel_73>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 80,
      "content": "<sentinel_74>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 81,
      "content": "<sentinel_75>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 82,
      "content": "<sentinel_76>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 83,
      "content": "<sentinel_77>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 84,
      "content": "<sentinel_78>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 85,
      "content": "<sentinel_79>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 86,
      "content": "<sentinel_80>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 87,
      "content": "<sentinel_81>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 88,
      "content": "<sentinel_82>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 89,
      "content": "<sentinel_83>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 90,
      "content": "<sentinel_84>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 91,
      "content": "<sentinel_85>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 92,
      "content": "<sentinel_86>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 93,
      "content": "<sentinel_87>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 94,
      "content": "<sentinel_88>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 95,
      "content": "<sentinel_89>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 96,
      "content": "<sentinel_90>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 97,
      "content": "<sentinel_91>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 98,
      "content": "<sentinel_92>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 99,
      "content": "<sentinel_93>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 100,
      "content": "<sentinel_94>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "<sentinel_95>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "<sentinel_96>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "<sentinel_97>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 104,
      "content": "<sentinel_98>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 105,
      "content": "<sentinel_99>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          3
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          2
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "<user>": 4,
      "<assistant>": 5,
      "<sentinel_0>": 6,
      "<sentinel_1>": 7,
      "<sentinel_2>": 8,
      "<sentinel_3>": 9,
      "<sentinel_4>": 10,
      "<sentinel_5>": 11,
      "<sentinel_6>": 12,
      "<sentinel_7>": 13,
      "<sentinel_8>": 14,
      "<sentinel_9>": 15,
      "<sentinel_10>": 16,
      "<sentinel_11>": 17,
      "<sentinel_12>": 18,
      "<sentinel_13>": 19,
      "<sentinel_14>": 20,
      "<sentinel_15>": 21,
      "<sentinel_16>": 22,
      "<sentinel_17>": 23,
      "<sentinel_18>": 24,
      "<sentinel_19>": 25,
      "<sentinel_20>": 26,
      "<sentinel_21>": 27,
      "<sentinel_22>": 28,
      "<sentinel_23>": 29,
      "<sentinel_24>": 30,
      "<sentinel_25>": 31,
      "<sentinel_26>": 32,
      "<sentinel_27>": 33,
      "<sentinel_28>": 34,
      "<sentinel_29>": 35,
      "<sentinel_30>": 36,
      "<sentinel_31>": 37,
      "<sentinel_32>": 38,
      "<sentinel_33>": 39,
      "<sentinel_34>": 40,
      "<sentinel_35>": 41,
      "<sentinel_36>": 42,
      "<sentinel_37>": 43,
      "<sentinel_38>": 44,
      "<sentinel_39>": 45,
      "<sentinel_40>": 46,
      "<sentinel_41>": 47,
      "<sentinel_42>": 48,
      "<sentinel_43>": 49,
      "<sentinel_44>": 50,
      "<sentinel_45>": 51,
      "<sentinel_46>": 52,
      "<sentinel_47>": 53,
      "<sentinel_48>": 54,
      "<sentinel_49>": 55,
      "<sentinel_50>": 56,
      "<sentinel_51>": 57,
      "<sentinel_52>": 58,
      "<sentinel_53>": 59,
      "<sentinel_54>": 60,
      "<sentinel_55>": 61,
      "<sentinel_56>": 62,
      "<sentinel_57>": 63,
      "<sentinel_58>": 64,
      "<sentinel_59>": 65,
      "<sentinel_60>": 66,
      "<sentinel_61>": 67,
      "<sentinel_62>": 68,
      "<sentinel_63>": 69,
      "<sentinel_64>": 70,
      "<sentinel_65>": 71,
      "<sentinel_66>": 72,
      "<sentinel_67>": 73,
      "<sentinel_68>": 74,
      "<sentinel_69>": 75,
      "<sentinel_70>": 76,
      "<sentinel_71>": 77,
      "<sentinel_72>": 78,
      "<sentinel_73>": 79,
      "<sentinel_74>": 80,
      "<sentinel_75>": 81,
      "<sentinel_76>": 82,
      "<sentinel_77>": 83,
      "<sentinel_78>": 84,
      "<sentinel_79>": 85,
      "<sentinel_80>": 86,
      "<sentinel_81>": 87,
      "<sentinel_82>": 88,
      "<sentinel_83>": 89,
      "<sentinel_84>": 90,
      "<sentinel_85>": 91,
      "<sentinel_86>": 92,
      "<sentinel_87>": 93,
      "<sentinel_88>": 94,
      "<sentinel_89>": 95,
      "<sentinel_90>": 96,
      "<sentinel_91>": 97,
      "<sentinel_92>": 98,
      "<sentinel_93>": 99,
      "<sentinel_94>": 100,
      "<sentinel_95>": 101,
      "<sentinel_96>": 102,
      "<sentinel_97>": 103,
      "<sentinel_98>": 104,
      "<sentinel_99>": 105,
      "!": 106,
      "\"": 107,
      "#": 108,
      "$": 109,
      "%": 110,
      "&": 111,
      "'": 112,
      "(": 113,
      ")": 114,
      "*": 115,
      "+": 116,
      ",": 117,
      "-": 118,
      ".": 119,
      "/": 120,
      "0": 121,
      "1": 122,
      "2": 123,
      "3": 124,
      "4": 125,
      "5": 126,
      "6": 127,
      "7": 128,
      "8": 129,
      "9": 130,
      ":": 131,
      ";": 132,
      "<": 133,
      "=": 134,
      ">": 135,
      "?": 136,
      "@": 137,
      "A": 138,
      "B": 139,
      "C": 140,
      "D": 141,
      "E": 142,
      "F": 143,
      "G": 144,
      "H": 145,
      "I": 146,
      "J": 147,
      "K": 148,
      "L": 149,
      "M": 150,
      "N": 151,
      "O": 152,
      "P": 153,
      "Q": 154,
      "R": 155,
      "S": 156,
      "T": 157,
      "U": 158,
      "V": 159,
      "W": 160,
      "X": 161,
      "Y": 162,
      "Z": 163,
      "[": 164,
      "\\": 165,
      "]": 166,
      "^": 167,
      "_": 168,
      "`": 169,
      "a": 170,
      "b": 171,
      "c": 172,
      "d": 173,
      "e": 174,
      "f": 175,
      "g": 176,
      "h": 177,
      "i": 178,
      "j": 179,
      "k": 180,
      "l": 181,
      "m": 182,
      "n": 183,
      "o": 184,
      "p": 185,
      "q": 186,
      "r": 187,
      "s": 188,
      "t": 189,
      "u": 190,
      "v": 191,
      "w": 192,
      "x": 193,
      "y": 194,
      "z": 195,
      "{": 196,
      "|": 197,
      "}": 198,
      "~": 199,
      "¡": 200,
      "¢": 201,
      "£": 202,
      "¤": 203,
      "¥": 204,
      "¦": 205,
      "§": 206,
      "¨": 207,
      "©": 208,
      "ª": 209,
      "«": 210,
      "¬": 211,
      "®": 212,
      "¯": 213,
      "°": 214,
      "±": 215,
      "²": 216,
      "³": 217,
      "´": 218,
      "µ": 219,
      "¶": 220,
      "·": 221,
      "¸": 222,
      "¹": 223,
      "º": 224,
      "»": 225,
      "¼": 226,
      "½": 227,
      "¾": 228,
      "¿": 229,
      "Â": 230,
      "Ã": 231,
      "Ä": 232,
      "Å": 233,
      "Æ": 234,
      "Ç": 235,
      "È": 236,
      "É": 237,
      "Ê": 238,
      "Ë": 239,
      "Ì": 240,
      "Í": 241,
      "Î": 242,
      "Ï": 243,
      "Ð": 244,
      "Ñ": 245,
      "Ò": 246,
      "Ó": 247,
      "Ô": 248,
      "Õ": 249,
      "Ö": 250,
      "×": 251,
      "Ø": 252,
      "Ù": 253,
      "Ú": 254,
      "Û": 255,
      "Ü": 256,
      "Ý": 257,
      "Þ": 258,
      "ß": 259,
      "à": 260,
      "á": 261,
      "â": 262,
      "ã": 263,
      "ä": 264,
      "å": 265,
      "æ": 266,
      "ç": 267,
      "è": 268,
      "é": 269,
      "ê": 270,
      "ë": 271,
      "ì": 272,
      "í": 273,
      "î": 274,
      "ï": 275,
      "ð": 276,
      "ò": 277,
      "ó": 278,
      "ô": 279,
      "ĉ": 280,
      "Ġ": 281,
      "Ģ": 282,
      "ģ": 283,
      "Ĥ": 284,
      "ĥ": 285,
      "Ħ": 286,
      "ħ": 287,
      "Ĩ": 288,
      "ĩ": 289,
      "Ī": 290,
      "ī": 291,
      "Ĭ": 292,
      "ĭ": 293,
      "Į": 294,
      "į": 295,
      "İ": 296,
      "ı": 297,
      "Ĳ": 298,
      "ĳ": 299,
      "Ĵ": 300,
      "ĵ": 301,
      "Ķ": 302,
      "ķ": 303,
      "ĸ": 304,
      "Ĺ": 305,
      "ĺ": 306,
      "Ļ": 307,
      "ļ": 308,
      "Ľ": 309,
      "ľ": 310,
      "Ŀ": 311,
      "ŀ": 312,
      "Ł": 313,
      "ł": 314,
      "Ń": 315,
      "Ġt": 316,
      "in": 317,
      "Ġa": 318,
      "he": 319,
      "on": 320,
      "re": 321,
      "er": 322,
      "at": 323,
      "Ġthe": 324,
      "Ġs": 325,
      "or": 326,
      "en": 327,
      "Ġc": 328,
      "it": 329,
      "es": 330,
      "Ġw": 331,
      "is": 332,
      "an": 333,
      "Ġo": 334,
      "al": 335,
      "Ġf": 336,
      "ar": 337,
      "Ġp": 338,
      "ing": 339,
      "ed": 340,
      "Ġb": 341,
      "nd": 342,
      "ou": 343,
      "ion": 344,
      "Ġin": 345,
      "le": 346,
      "ic": 347,
      "Ġof": 348,
      "Ġm": 349,
      "Ġto": 350,
      "as": 351,
      "Ġd": 352,
      "Ġand": 353,
      "ro": 354,
      "Ġh": 355,
      "et": 356,
      "ent": 357,
      "ct": 358,
      "Ġth": 359,
      "st": 360,
      "el": 361,
      "il": 362,
      "om": 363,
      "Ġre": 364,
      "ĠT": 365,
      "Ġn": 366,
      "Ġl": 367,
      "ĠS": 368,
      "id": 369,
      "am": 370,
      "Ġe": 371,
      "ĠI": 372,
      "ĠA": 373,
      "ut": 374,
      "im": 375,
      "ig": 376,
      "ol": 377,
      "ot": 378,
      "ĠC": 379,
      "Ġg": 380,
      "ve": 381,
      "ur": 382,
      "ce": 383,
      "ation": 384,
      "Ġis": 385,
      "ad": 386,
      "se": 387,
      "ĠĠ": 388,
      "Ġfor": 389,
      "ow": 390,
      "Ġ\\": 391,
      "ch": 392,
      "ay": 393,
      "ly": 394,
      "Ġon": 395,
      "Ġbe": 396,
      "ver": 397,
      "Ġ(": 398,
      "Ġst": 399,
      "ĠM": 400,
      "Ġu": 401,
      "ul": 402,
      "if": 403,
      "Ġthat": 404,
      "ra": 405,
      "ith": 406,
      "Ġy": 407,
      "ĠP": 408,
      "ĠB": 409,
      "od": 410,
      "ir": 411,
      "Ġ$": 412,
      "ag": 413,
      "ĠThe": 414,
      "ter": 415,
      "em": 416,
      "Ġ=": 417,
      "Ġwith": 418,
      "ate": 419,
      "Ġcon": 420,
      "ab": 421,
      "um": 422,
      "Ġas": 423,
      "Ġ\"": 424,
      "ri": 425,
      "ĠW": 426,
      "Ġv": 427,
      "pe": 428,
      "ĠD": 429,
      "her": 430,
      "Ġ1": 431,
      "qu": 432,
      "Ġit": 433,
      "ĠH": 434,
      "ĠF": 435,
      "ĠR": 436,
      "Ġan": 437,
      "ck": 438,
      "est": 439,
      "Ġal": 440,
      "Ġpro": 441,
      "Ġyou": 442,
      "ist": 443,
      "'s": 444,
      "Ġ2": 445,
      "th": 446,
      "Ġwh": 447,
      "ers": 448,
      "ew": 449,
      "Ġ<": 450,
      "un": 451,
      "us": 452,
      "ess": 453,
      "ĠL": 454,
      ");": 455,
      "ht": 456,
      "Ġwe": 457,
      "ill": 458,
      "res": 459,
      "Ġ{": 460,
      "pp": 461,
      "and": 462,
      "ĠN": 463,
      "end": 464,
      "pt": 465,
      "ĠE": 466,
      "Ġhe": 467,
      "Ġde": 468,
      "ort": 469,
      "nt": 470,
      "Ġcom": 471,
      "Ġex": 472,
      "ction": 473,
      "ke": 474,
      "Ġ}": 475,
      "ore": 476,
      "ity": 477,
      "Ġare": 478,
      "ĠG": 479,
      "Ġat": 480,
      "--": 481,
      "Ġor": 482,
      "os": 483,
      "ub": 484,
      "rom": 485,
      "iv": 486,
      "ld": 487,
      "ment": 488,
      "op": 489,
      "ex": 490,
      "Ġwas": 491,
      "ain": 492,
      "art": 493,
      "00": 494,
      "ĠĠĠĠ": 495,
      "Ġby": 496,
      "Ġr": 497,
      "ass": 498,
      "//": 499,
      "..": 500,
      "Ġthis": 501,
      "ĠO": 502,
      "Ġse": 503,
      "ant": 504,
      "ame": 505,
      "Ġha": 506,
      "=\"": 507,
      "ight": 508,
      "ies": 509,
      "ure": 510,
      "lo": 511,
      "ive": 512,
      "Ġfrom": 513,
      "ue": 514,
      "Ġ*": 515,
      "all": 516,
      "ect": 517,
      "ĠJ": 518,
      "oc": 519,
      "ust": 520,
      "ud": 521,
      "ial": 522,
      "Ġnot": 523,
      "ine": 524,
      "our": 525,
      "Ġsh": 526,
      "age": 527,
      "per": 528,
      "Ġcl": 529,
      "Ġch": 530,
      "ge": 531,
      "ath": 532,
      "iz": 533,
      "out": 534,
      "Ġhave": 535,
      "red": 536,
      "ard": 537,
      "ac": 538,
      "rou": 539,
      "Ġle": 540,
      "pl": 541,
      "ĠU": 542,
      "_{": 543,
      "ff": 544,
      "ap": 545,
      "ost": 546,
      "ack": 547,
      "Ġim": 548,
      "ell": 549,
      "og": 550,
      "ould": 551,
      "Ġif": 552,
      "Ġint": 553,
      "ult": 554,
      "cl": 555,
      "able": 556,
      "Ġcan": 557,
      "ĠIn": 558,
      "ast": 559,
      "Ġsu": 560,
      "Ġ'": 561,
      "01": 562,
      "urn": 563,
      "ide": 564,
      "ome": 565,
      "Ġj": 566,
      "ok": 567,
      "ak": 568,
      "ind": 569,
      "orm": 570,
      "Ġab": 571,
      "</": 572,
      "**": 573,
      "ber": 574,
      "Ġwor": 575,
      "ice": 576,
      "ans": 577,
      "port": 578,
      "ite": 579,
      "ĠSt": 580,
      "ated": 581,
      "()": 582,
      "ary": 583,
      "ich": 584,
      "ear": 585,
      "Ġus": 586,
      "Ġwhe": 587,
      "ĠTh": 588,
      "Ġpl": 589,
      "Ġall": 590,
      "ext": 591,
      "Ġhas": 592,
      "ry": 593,
      "lic": 594,
      "int": 595,
      "Ġ&": 596,
      "con": 597,
      "eg": 598,
      "Ġwill": 599,
      "Ġk": 600,
      "ip": 601,
      "ime": 602,
      "ong": 603,
      "ical": 604,
      "are": 605,
      "av": 606,
      "ase": 607,
      "ring": 608,
      "ions": 609,
      "Ġres": 610,
      "cc": 611,
      "Ġ//": 612,
      "ile": 613,
      "ign": 614,
      "Ġcomp": 615,
      "ph": 616,
      "act": 617,
      "ĠK": 618,
      "Ġcont": 619,
      "Ġad": 620,
      "ther": 621,
      "âĢ": 622,
      "ep": 623,
      "Ġdo": 624,
      "ace": 625,
      "\">": 626,
      "Ġen": 627,
      "get": 628,
      "Ġ-": 629,
      "one": 630,
      "ia": 631,
      "ance": 632,
      "ere": 633,
      "Ġret": 634,
      "Ġgo": 635,
      "ous": 636,
      "ib": 637,
      "{\\": 638,
      "ru": 639,
      "Ġbut": 640,
      "ĠV": 641,
      "Ġout": 642,
      "Ġnew": 643,
      "ations": 644,
      "ire": 645,
      "Ġme": 646,
      "gh": 647,
      "ord": 648,
      "Ġhis": 649,
      "math": 650,
      "Ġ$\\": 651,
      "Ġtr": 652,
      "Ġwhich": 653,
      "ang": 654,
      "ef": 655,
      "Ġclass": 656,
      "ail": 657,
      "ition": 658,
      "Ġun": 659,
      "Ġyour": 660,
      "ref": 661,
      "ype": 662,
      "Ġtheir": 663,
      "----": 664,
      "com": 665,
      "Ġ0": 666,
      "du": 667,
      "form": 668,
      "ild": 669,
      "Ġthey": 670,
      "ook": 671,
      "ject": 672,
      "Ġup": 673,
      "ens": 674,
      "ata": 675,
      "so": 676,
      "Ġone": 677,
      "'t": 678,
      "ount": 679,
      ").": 680,
      "erv": 681,
      "ence": 682,
      "ake": 683,
      "Ġ201": 684,
      "Ġar": 685,
      "ory": 686,
      "ach": 687,
      "ents": 688,
      "Ġ3": 689,
      "ally": 690,
      "Ġreturn": 691,
      "Ġmore": 692,
      "Ġso": 693,
      "sp": 694,
      "au": 695,
      "ublic": 696,
      "ress": 697,
      "Ġne": 698,
      "St": 699,
      "ĠY": 700,
      "very": 701,
      "ode": 702,
      "ll": 703,
      "row": 704,
      "Ġwho": 705,
      "),": 706,
      "ĠCh": 707,
      "ie": 708,
      "ft": 709,
      "==": 710,
      "Ġqu": 711,
      "Ġper": 712,
      "ark": 713,
      "Ġdis": 714,
      "vel": 715,
      "own": 716,
      "Ġev": 717,
      "Ġman": 718,
      "ption": 719,
      "elf": 720,
      "ĠIt": 721,
      "ont": 722,
      "Ġabout": 723,
      "Ġget": 724,
      "ree": 725,
      "li": 726,
      "ors": 727,
      "ert": 728,
      "Ġsc": 729,
      "Ġsa": 730,
      "ound": 731,
      "Ġsp": 732,
      "Ġli": 733,
      "Ġother": 734,
      "Ġwork": 735,
      "Ġpart": 736,
      "ely": 737,
      "ĠĠĠĠĠĠĠĠ": 738,
      "vers": 739,
      "Ġapp": 740,
      "ĠâĢ": 741,
      "ove": 742,
      "Ġwere": 743,
      "te": 744,
      "Ġour": 745,
      "Ġpublic": 746,
      "ne": 747,
      "ink": 748,
      "ma": 749,
      "ick": 750,
      "ĠWe": 751,
      "alue": 752,
      "Ġhad": 753,
      "Ġalso": 754,
      "ob": 755,
      "iew": 756,
      "Ġher": 757,
      "ays": 758,
      "Ġag": 759,
      "Ġbeen": 760,
      "Ġoff": 761,
      "Ġ[": 762,
      "reat": 763,
      "Ġyear": 764,
      "Ġtime": 765,
      "Ġ#": 766,
      "old": 767,
      "}}": 768,
      "ull": 769,
      "Ġover": 770,
      "ps": 771,
      "pro": 772,
      "Ġ</": 773,
      "ple": 774,
      "irst": 775,
      "ov": 776,
      "Ġits": 777,
      "Ġmy": 778,
      "ĠThis": 779,
      ".\"": 780,
      "ings": 781,
      "Ġany": 782,
      "oll": 783,
      "::": 784,
      "ose": 785,
      "clud": 786,
      "Ġ/": 787,
      "ec": 788,
      "ian": 789,
      "pect": 790,
      "mer": 791,
      "Ġ@": 792,
      "rib": 793,
      "Ġ19": 794,
      "eth": 795,
      "ric": 796,
      "Ġthere": 797,
      "\",": 798,
      "Ġwhen": 799,
      "ces": 800,
      "tern": 801,
      "ish": 802,
      "->": 803,
      "ates": 804,
      "Ġ+": 805,
      "Ġte": 806,
      "Ġwould": 807,
      "Ġimport": 808,
      "unction": 809,
      "Ġdef": 810,
      "ize": 811,
      "ss": 812,
      "Ġro": 813,
      "wo": 814,
      "Ġthem": 815,
      "Ġ4": 816,
      "ĠHe": 817,
      "Ġsome": 818,
      "ool": 819,
      "ener": 820,
      "ual": 821,
      "Ġset": 822,
      "Ġkn": 823,
      "}$": 824,
      "pon": 825,
      "nder": 826,
      "Ġthan": 827,
      "Ġpe": 828,
      "^{": 829,
      "aram": 830,
      "rit": 831,
      "yst": 832,
      "we": 833,
      "che": 834,
      "}\\": 835,
      "Ġpre": 836,
      "iel": 837,
      "lect": 838,
      "pec": 839,
      "Ġinto": 840,
      "Ġdes": 841,
      "Ġacc": 842,
      "Ġno": 843,
      "Ġind": 844,
      "iff": 845,
      "oint": 846,
      "tt": 847,
      "Ġrec": 848,
      "Ġvar": 849,
      "Ġ5": 850,
      "Ġass": 851,
      "In": 852,
      "Ġlike": 853,
      "ade": 854,
      "ork": 855,
      "ram": 856,
      "Ġob": 857,
      "fter": 858,
      "Ġcomm": 859,
      "put": 860,
      "sc": 861,
      "Ġwhat": 862,
      "equ": 863,
      "(\"": 864,
      "Ġ.": 865,
      "ield": 866,
      "Ġshe": 867,
      "Ġfirst": 868,
      "ystem": 869,
      "igh": 870,
      "ater": 871,
      "();": 872,
      "ople": 873,
      "ng": 874,
      "Ġsaid": 875,
      "aw": 876,
      "...": 877,
      "iss": 878,
      "ious": 879,
      "',": 880,
      "Ġconst": 881,
      "erm": 882,
      "ys": 883,
      "Ġbec": 884,
      "(\\": 885,
      "Ġfe": 886,
      "Ġonly": 887,
      "Ġjust": 888,
      "les": 889,
      "riv": 890,
      "Ġadd": 891,
      "fig": 892,
      "ĠUn": 893,
      "Ġwhere": 894,
      "Ġbet": 895,
      "Ġmod": 896,
      "ics": 897,
      "Ġ_": 898,
      "cess": 899,
      "ER": 900,
      "ise": 901,
      "ific": 902,
      "ning": 903,
      "Ġ:": 904,
      "sh": 905,
      "ix": 906,
      "Ġtwo": 907,
      "ev": 908,
      "cre": 909,
      "round": 910,
      "ange": 911,
      "ient": 912,
      "ĠWh": 913,
      "Ġfin": 914,
      "Ġtra": 915,
      "Ġhow": 916,
      "up": 917,
      "Ġsub": 918,
      "ities": 919,
      "ĠâĢĵ": 920,
      "ational": 921,
      "Ġfunction": 922,
      "egin": 923,
      "set": 924,
      "Ġpeople": 925,
      "02": 926,
      "ced": 927,
      "Ġem": 928,
      "****": 929,
      "cal": 930,
      "Ġcons": 931,
      "Ġunder": 932,
      "ty": 933,
      "ax": 934,
      "line": 935,
      "Ġprov": 936,
      "ause": 937,
      "io": 938,
      "Ġam": 939,
      "Ġneed": 940,
      "rough": 941,
      "Ġco": 942,
      "Ġact": 943,
      "ments": 944,
      "_{\\": 945,
      "Ġuse": 946,
      "Ġend": 947,
      "ray": 948,
      "ĠCom": 949,
      "als": 950,
      "begin": 951,
      "Ġreg": 952,
      "pr": 953,
      "Ġinv": 954,
      "Ġatt": 955,
      "ident": 956,
      "Ġbu": 957,
      "abel": 958,
      "Ġdiff": 959,
      ",\"": 960,
      "text": 961,
      "ating": 962,
      "oid": 963,
      "Ġmay": 964,
      "err": 965,
      "--------": 966,
      "ular": 967,
      "Ġinclud": 968,
      "Ġcol": 969,
      "ict": 970,
      "hed": 971,
      "to": 972,
      "Ġback": 973,
      "Ġpos": 974,
      "pport": 975,
      "Ġname": 976,
      "olog": 977,
      "ility": 978,
      "oth": 979,
      "tr": 980,
      "ative": 981,
      "Ġrequ": 982,
      "Ġmost": 983,
      "ĠPro": 984,
      "ons": 985,
      "ful": 986,
      "rac": 987,
      "Ġthese": 988,
      "ues": 989,
      "ta": 990,
      "ough": 991,
      "ug": 992,
      ")$": 993,
      "ble": 994,
      "ond": 995,
      "ting": 996,
      "Ġthrough": 997,
      "ied": 998,
      "wn": 999,
      "roup": 1000,
      "Ġthen": 1001,
      "Ġ|": 1002,
      "atch": 1003,
      "Ġinst": 1004,
      "arch": 1005,
      "ution": 1006,
      "('": 1007,
      "ood": 1008,
      "the": 1009,
      "Ġrel": 1010,
      "ible": 1011,
      "ased": 1012,
      "Ġ6": 1013,
      "right": 1014,
      "Ġpr": 1015,
      "umber": 1016,
      "ward": 1017,
      "Ġstud": 1018,
      "pos": 1019,
      "Ġph": 1020,
      "Ġknow": 1021,
      "Ġstat": 1022,
      "Ġsuch": 1023,
      "ank": 1024,
      "Ġke": 1025,
      "ĠFor": 1026,
      "Ġsee": 1027,
      "Ġtrans": 1028,
      "Ex": 1029,
      "Ġrem": 1030,
      "ars": 1031,
      "ures": 1032,
      "ract": 1033,
      "arg": 1034,
      "rm": 1035,
      "span": 1036,
      "Ġcould": 1037,
      "Ġdata": 1038,
      "ock": 1039,
      "Ġafter": 1040,
      "its": 1041,
      "imes": 1042,
      "},": 1043,
      "ource": 1044,
      "Ġprodu": 1045,
      "Ġel": 1046,
      "))": 1047,
      "Ġent": 1048,
      "ash": 1049,
      "mathb": 1050,
      "ator": 1051,
      "ĠSe": 1052,
      "div": 1053,
      "Ġ200": 1054,
      "urre": 1055,
      "Ġinter": 1056,
      "ĠNew": 1057,
      "Ġwell": 1058,
      "Ġhim": 1059,
      "und": 1060,
      "ower": 1061,
      "ON": 1062,
      "ĠAnd": 1063,
      "ily": 1064,
      "app": 1065,
      "nce": 1066,
      "read": 1067,
      "Ġresult": 1068,
      "Ġmake": 1069,
      "ollow": 1070,
      "ĠIf": 1071,
      "ruct": 1072,
      "cy": 1073,
      "Ġyears": 1074,
      "Ġevery": 1075,
      "ices": 1076,
      "Ġfl": 1077,
      "ĠAn": 1078,
      "IN": 1079,
      "name": 1080,
      "Ġcall": 1081,
      "Ġserv": 1082,
      "uth": 1083,
      "Ġshow": 1084,
      "Ġpol": 1085,
      "Ġ*/": 1086,
      "Ġshould": 1087,
      "ox": 1088,
      "Ġlook": 1089,
      "day": 1090,
      "ife": 1091,
      "Ġhel": 1092,
      "Ġpres": 1093,
      "Ġspec": 1094,
      "ner": 1095,
      "Ġform": 1096,
      "uring": 1097,
      "eng": 1098,
      "irect": 1099,
      "ited": 1100,
      "ml": 1101,
      "ĠAs": 1102,
      "Ġi": 1103,
      "Ġnow": 1104,
      "Ġac": 1105,
      "Ġeff": 1106,
      "ĠAl": 1107,
      "://": 1108,
      "self": 1109,
      "any": 1110,
      "ĠYou": 1111,
      "uch": 1112,
      "../": 1113,
      "Ġsm": 1114,
      "ton": 1115,
      "Ġlong": 1116,
      "====": 1117,
      "Name": 1118,
      "ts": 1119,
      "Ġwant": 1120,
      "Ġdiffere": 1121,
      "air": 1122,
      "Ġloc": 1123,
      "Ġplay": 1124,
      "Ġmany": 1125,
      "ead": 1126,
      "ĠAr": 1127,
      "ym": 1128,
      "ute": 1129,
      "Ġra": 1130,
      "Ġ10": 1131,
      "Ġright": 1132,
      "Ġ7": 1133,
      "Ġself": 1134,
      "erson": 1135,
      "hen": 1136,
      "velop": 1137,
      "Ġvery": 1138,
      "vent": 1139,
      "Ġsim": 1140,
      "ek": 1141,
      "Ġdet": 1142,
      "ethod": 1143,
      "Ġext": 1144,
      "over": 1145,
      "eq": 1146,
      "ined": 1147,
      "ins": 1148,
      "ince": 1149,
      "der": 1150,
      "led": 1151,
      "Ġvalue": 1152,
      "Ġdid": 1153,
      "Pro": 1154,
      "aking": 1155,
      "Ġeven": 1156,
      "Ġway": 1157,
      "ement": 1158,
      "RE": 1159,
      "other": 1160,
      "ween": 1161,
      "Ġstart": 1162,
      "of": 1163,
      "Ġfollow": 1164,
      "Ġexper": 1165,
      "10": 1166,
      "itt": 1167,
      "ctions": 1168,
      "ames": 1169,
      "raph": 1170,
      "label": 1171,
      "Ġused": 1172,
      "Ġbecause": 1173,
      "Ġtype": 1174,
      "ivers": 1175,
      "}{": 1176,
      "yn": 1177,
      "lock": 1178,
      "ience": 1179,
      "Ġgener": 1180,
      "String": 1181,
      "The": 1182,
      "ature": 1183,
      "Ġ8": 1184,
      "19": 1185,
      "Ġorg": 1186,
      "ĠSh": 1187,
      "Type": 1188,
      "amp": 1189,
      "formation": 1190,
      "Ġagain": 1191,
      "cond": 1192,
      "Ġdec": 1193,
      "Ġcase": 1194,
      "Id": 1195,
      "Ġref": 1196,
      "pen": 1197,
      "iness": 1198,
      "Ġcor": 1199,
      "Ġsystem": 1200,
      "ages": 1201,
      "urrent": 1202,
      "ST": 1203,
      "ale": 1204,
      "Ġbetween": 1205,
      "ember": 1206,
      "ĠBut": 1207,
      "ms": 1208,
      "Ġown": 1209,
      "ann": 1210,
      "Ġhelp": 1211,
      "ets": 1212,
      "cite": 1213,
      "fore": 1214,
      "ery": 1215,
      "000": 1216,
      "ĠEx": 1217,
      "alth": 1218,
      "ines": 1219,
      "Ġread": 1220,
      "frac": 1221,
      "ave": 1222,
      "this": 1223,
      "let": 1224,
      "Ġsur": 1225,
      "ists": 1226,
      "els": 1227,
      "view": 1228,
      "ren": 1229,
      "Ġhigh": 1230,
      "param": 1231,
      "ception": 1232,
      "Ġeach": 1233,
      "Ġusing": 1234,
      "ĠQ": 1235,
      "cent": 1236,
      "201": 1237,
      "Ġbeing": 1238,
      "AT": 1239,
      "eb": 1240,
      "Ġmin": 1241,
      "Ġcre": 1242,
      "ized": 1243,
      "eta": 1244,
      "Ġcount": 1245,
      "__": 1246,
      "land": 1247,
      "Ġdist": 1248,
      "Ġdoes": 1249,
      "chool": 1250,
      "Ġpoint": 1251,
      "alk": 1252,
      "Ġgr": 1253,
      "Ġchar": 1254,
      "Ġvoid": 1255,
      "ĠAd": 1256,
      "oy": 1257,
      "anc": 1258,
      "Ġgu": 1259,
      "ason": 1260,
      "Ġgood": 1261,
      "Ġbefore": 1262,
      "Ġdown": 1263,
      "Ġ9": 1264,
      "Ġbl": 1265,
      "Ġval": 1266,
      "ask": 1267,
      "min": 1268,
      "fo": 1269,
      "ier": 1270,
      "Ġworld": 1271,
      "Ġthink": 1272,
      "Ġbel": 1273,
      "sum": 1274,
      "Ġthose": 1275,
      "Ġmon": 1276,
      "ives": 1277,
      "Ġfind": 1278,
      "Ġstr": 1279,
      "ody": 1280,
      "ght": 1281,
      "Ġed": 1282,
      "Ġmuch": 1283,
      "Ġhand": 1284,
      "Ġtest": 1285,
      "essage": 1286,
      "Con": 1287,
      "Cont": 1288,
      "Ġart": 1289,
      "Ġmade": 1290,
      "mathcal": 1291,
      "gram": 1292,
      "Ġfil": 1293,
      "></": 1294,
      "Ġser": 1295,
      "ele": 1296,
      "ten": 1297,
      "ather": 1298,
      "usiness": 1299,
      "oun": 1300,
      ",\\": 1301,
      "Ġgreat": 1302,
      "Ġsign": 1303,
      "....": 1304,
      "ww": 1305,
      "Ġdon": 1306,
      "$.": 1307,
      "Ġwhile": 1308,
      "ider": 1309,
      "ern": 1310,
      "oci": 1311,
      "'re": 1312,
      "ered": 1313,
      "Ġpriv": 1314,
      "Ġexp": 1315,
      "son": 1316,
      "ript": 1317,
      "uss": 1318,
      "meric": 1319,
      "ouse": 1320,
      "Ġ`": 1321,
      "man": 1322,
      "ID": 1323,
      "Ġdifferent": 1324,
      "Ġsame": 1325,
      "):": 1326,
      "$,": 1327,
      "Ġnumber": 1328,
      "Ġhere": 1329,
      "ĠHow": 1330,
      "alse": 1331,
      "ret": 1332,
      "Ġdevelop": 1333,
      "Ġdisc": 1334,
      "Ġfam": 1335,
      "gy": 1336,
      "Ġlead": 1337,
      "cept": 1338,
      "Ġ202": 1339,
      "ĠTr": 1340,
      "ault": 1341,
      "Ġlast": 1342,
      "ote": 1343,
      "ired": 1344,
      "Ġche": 1345,
      "ots": 1346,
      "ĠCon": 1347,
      "hip": 1348,
      "val": 1349,
      "way": 1350,
      "Ġmed": 1351,
      "ache": 1352,
      "ĠCl": 1353,
      "arn": 1354,
      "Ġsupport": 1355,
      "ever": 1356,
      "><": 1357,
      "chn": 1358,
      "oh": 1359,
      "ism": 1360,
      "Ġboth": 1361,
      "ah": 1362,
      "ically": 1363,
      "OR": 1364,
      "Ġ///": 1365,
      "ision": 1366,
      "})": 1367,
      "Ġav": 1368,
      "yp": 1369,
      "12": 1370,
      "Ġfound": 1371,
      "amb": 1372,
      "Ġap": 1373,
      "ream": 1374,
      "Ġequ": 1375,
      "gg": 1376,
      "EN": 1377,
      "Ġnull": 1378,
      "ters": 1379,
      "col": 1380,
      "ared": 1381,
      "Ġprocess": 1382,
      "Ġ==": 1383,
      "Ġtake": 1384,
      "Ġappro": 1385,
      "ality": 1386,
      "add": 1387,
      "ually": 1388,
      "ey": 1389,
      "ology": 1390,
      "left": 1391,
      "Ġlist": 1392,
      "Ġrep": 1393,
      "ument": 1394,
      "Ġsol": 1395,
      "}.": 1396,
      "Ġmark": 1397,
      "ĠShe": 1398,
      "ĠAmeric": 1399,
      "ness": 1400,
      "sub": 1401,
      "Ġelse": 1402,
      "Ġ!": 1403,
      "ĠInd": 1404,
      "fl": 1405,
      "Ġbo": 1406,
      "AR": 1407,
      "ĠDe": 1408,
      "ample": 1409,
      "uc": 1410,
      "Ġx": 1411,
      "Ġsom": 1412,
      "ole": 1413,
      "List": 1414,
      "ization": 1415,
      "AS": 1416,
      "ser": 1417,
      "Ġstate": 1418,
      "ccess": 1419,
      "az": 1420,
      "Ġinformation": 1421,
      "tain": 1422,
      "Com": 1423,
      "work": 1424,
      "Ġfact": 1425,
      "ross": 1426,
      "ven": 1427,
      "Ġcar": 1428,
      "inal": 1429,
      "par": 1430,
      "Ġchild": 1431,
      "LE": 1432,
      "Ġdep": 1433,
      "Ġ/**": 1434,
      "ants": 1435,
      "itle": 1436,
      "idth": 1437,
      "Ġcent": 1438,
      "Ġperson": 1439,
      "Ġprivate": 1440,
      "Ġday": 1441,
      "Ġtrue": 1442,
      "Ġthree": 1443,
      "Ġcommun": 1444,
      "equation": 1445,
      ".,": 1446,
      "Res": 1447,
      "~\\": 1448,
      "type": 1449,
      "}(": 1450,
      "akes": 1451,
      "ĠZ": 1452,
      "org": 1453,
      "ense": 1454,
      "Ġpartic": 1455,
      "Ġbest": 1456,
      "Ġoper": 1457,
      "##": 1458,
      "ĠIs": 1459,
      "iven": 1460,
      "Ġrespon": 1461,
      "code": 1462,
      "../../": 1463,
      "Ġele": 1464,
      "Ġstill": 1465,
      "Ġerr": 1466,
      "Ġrun": 1467,
      "ĠTo": 1468,
      "Ġ--": 1469,
      "iversity": 1470,
      "ĠThere": 1471,
      "att": 1472,
      "Ġlife": 1473,
      "ral": 1474,
      "Ġaround": 1475,
